// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Название организации',
  'ИНН': '1123123',
  'ОГРНИП': '1111111',
  'Банк': 'ФК Открытие',
  'БИК': '11111',
  'Рассчетный счет': '11111',
  'Корр. Счёт': '111111',
  'Директор': 'Кучма Виктория Геннадьевна',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'АААА',
  phone: '+79686660698',
  city: 'г. Москва',
  email: 'iradavydova@yandex.ru',
}

export {
  dataContact,
  requsites
};
