// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'ИП Федорова Анна Владимировна',
  'ИНН': '641202150108 ',
  'ОГРНИП': '313644624500026 ',
  'Банк': 'Поволжский Банк ПАО СБЕРБАНК',
  'БИК': '043601607',
  'Рассчетный счет': '40802810656000009237',
  'Корр. Счёт': '30101810200000000607',
  'Директор': 'Федорова Анна Владимировна',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'Саратовская область Екатериновский район р.п. Екатериновка ул. Кооперативная, д.4а',
  phone: '+7 987 832 95 11 ',
  city: 'г. Саратов',
  timeWork: `с 8.00 до 18.00, кроме воскресенья`,
}

export {
  dataContact,
  requsites
};
