// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Шапошников Валерий Александрович',
  'ИНН': '780521779467 ',
  'ОГРНИП': '304780536300121 ',
  'Банк': 'ПАО СБЕРБАНК',
  'БИК': '044030653',
  'Рассчетный счет': '40802810955000060916 ',
  'Корр. Счёт': '30101810500000000653',
  'Директор': 'Шапошников Валерий Александрович',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'Гончарная,13 БЦ «Невская перспектива»,офис 103',
  phone: '+79817371597',
  city: 'г. Санкт-Петербургу',
  timeWork: `пн-пт 11.00 - 19.00
  сб 11.00 - 17.00
  вс - выходной`, 
}

export {
  dataContact,
  requsites
};
 