
const requsites = {
  'Организация' : 'ИП ТЮМЕНЦЕВА МАРИЯ ВАЛЕРЬЕВНА',
  'Юр. Адрес': '681000, Хабаровский край, Комсомольск-на-Амуре, Ул. Васянина 10, ТЦ Вега 3 этаж, бутик 37 - "Тhai Rai Kms"; ',
  'Почтовый адрес': '681000, Хабаровский край, Комсомольск-на-Амуре, Ул. Васянина 10, ТЦ Вега 3 этаж, бутик 37 - "Тhai Rai Kms"; ',
  'ИНН': '270308120830',
  'ОГРН': '320272400031925',
  'Банк': 'ДАЛЬНЕВОСТОЧНЫЙ БАНК ПАО СБЕРБАНК',
  'Рассчетный счет': '40802810070000025726',
  'Корр. Счёт': '30101810600000000608',
  'БИК': '040813608',
  'Директор': 'ТЮМЕНЦЕВА МАРИЯ ВАЛЕРЬЕВНА',
};

export default requsites;