const requsites = {
  'Организация' : 'ИП Когай Жанна Анатольевна',
  'Юр. Адрес': 'г. Москва, Гипермолл "Горбушкин двор", Багратионовский проезд, д.7, к.3, 2 этаж,павильон Н2-004',
  'Почтовый адрес': 'г. Москва, Гипермолл "Горбушкин двор", Багратионовский проезд, д.7, к.3, 2 этаж,павильон Н2-004',
  'ИНН': '341811589174',
  'ОГРН': '317344300063830',
  'Банк': 'ПАО "СБЕРБАНК"',
  'Рассчетный счет': '40802810070000025726',
  //'Корр. Счёт': '30101810600000000608',
  'Директор': 'Когай Жанна Анатольевна',
};


export default requsites;