// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'ИП Мартинез Навас Элиза Мануэльевна',
  'ИНН': '783891007968',
  'ОГРНИП': '310784706200640',
  'Банк': 'МОСКОВСКИЙ ФИЛИАЛ АО КБ "МОДУЛЬБАНК"',
  'БИК': '044525092',
  'Рассчетный счет': '40802810470010042604',
  'Корр. Счёт': '30101810645250000092',
  'Директор': 'Мартинез Навас Элиза Мануэльевна',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'г. Санкт-Петербург',
  phone: '+7 911 787 12 19',
  city: 'г. Санкт-Петербург',
  timeWork: `в ожидании`,
}

export {
  dataContact,
  requsites
};
