const requsites = {
  'ИП': 'Балинец Наталья Александровна',
  'ИНН': '773004236609',
  'ОГРНИП': '320774600167461',
  'Банк': 'Московский филиал ПАО РОСБАНК',
  'БИК': '044525256',
  'Рассчетный счет': '40802810197060000087',
  'Корр. Счёт': '30101810000000000256',
  'Директор': 'Балинец Наталья Александровна',
};
 

const dataContact = {
  adress: '127282, город Москва, улица Полярная, дом 39, строение 2, этаж 5 оф. 1 ',
  phone: '+7(968)820 52 10',
  city: 'г. Москва',
  timeWork: `Пн-Пт 9:00 - 18:00`,
}

export {
  dataContact,
  requsites
};
