// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Шляхтин К.А.',
  'ИНН': '890101897308  ',
  'ОГРНИП': '316890100081241 ',
  'Банк': 'ПАО СБЕРБАНК',
  'БИК': '047102651',
  'Рассчетный счет': '40802810167450001746 ',
  'Корр. Счёт': '30101810800000000651',
  'Директор': 'Шляхтин К.А.',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: '',
  phone: '8 922 287-76-76',
  city: '',
  timeWork: ``, 
}

export {
  dataContact,
  requsites
};
 