// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Махмудов Мурид Далгатович',
  'ИНН': '201900096503',
  'ОГРНИП': '321057100013835',
  'Банк': 'АО "ТИНЬКОФФ БАНК"',
  'БИК': '044525974',
  'Рассчетный счет': '40802810400001841382',
  'Корр. Счёт': '30101810145250000974',
  'Директор': 'Махмудов Мурид Далгатович',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: '',
  phone: '+79260854471',
  city: '',
  timeWork: `Пн-Пт 07.00 - 20.00`,
}

export {
  dataContact,
  requsites
};
 