const requsites = {
  'ИП': 'Индивидуальный предприниматель Черданцева Екатерина Александровна',
  'ИНН': '1123123',
  'ОГРНИП': '319774600292022',
  'Банк': 'ПАО Сбербанк',
  'БИК': '044525225',
  'Рассчетный счет': '40802810838000140259',
  'Корр. Счёт': '30101810400000000225',
  'Директор': 'Черданцева Екатерина Александровна',
};

const dataContact = {
  adress: 'Московская область, Солнечногорский район, РП Ржавки, микрорайон №2, стр.16 ',
  phone: '89851428782',
  city: 'Московская область, Солнечногорский район, РП Ржавки',
  timeWork: `круглосуточно`,
}

export {
  dataContact,
  requsites
};
