const requsites = {
  'Организация' : 'ИП Гралько Людмила Викторовна',
  'Юр. Адрес': 'Волгоградская обл, г.Волжский ул. 40 лет победы 83 кв 21',
  'Почтовый адрес': 'Волгоградская обл, г.Волжский ул. 40 лет победы 83 кв 21',
  'ИНН': '343517906827',
  'ОГРНИП': '319344300076589',
  'Банк': 'Филиал «Ростовский» АО «АЛЬФА-БАНК»',
  'БИК': '046015207',
  'Рассчетный счет': '40802810126290000037',
  'Корр. Счёт': '30101810500000000207',
  'Директор': 'Гралько Людмила Викторовна',
};


export default requsites;
