const dataAbout = [
  {
    img: 'https://res.cloudinary.com/gz-company/image/upload/v1606483545/ThaiCosmetic/Group_1_2_pneuew.png',
    title: '@thai_rai_kms - магазин натуральной косметики из солнечного Тайланда!',
    ph1: 'У нас всегда в наличии тайские зубные пасты и щетки, кокосовое масло холодного отжима, большой выбор средств для лица и тела, тайские бальзамы и мази, шампуни и маски для волос, натуральные дезодоранты-кристаллы, тайские ингаляторы и гели алоэ.',
    ph2: 'Ждём  вас в ТЦ Вега, 3 этаж!'
  }
];


export default dataAbout;