const dataAbout = [
  {
    img: 'https://res.cloudinary.com/gz-company/image/upload/v1606483545/ThaiCosmetic/Group_1_2_pneuew.png',
    title: 'Кампания Thai Rai',
    ph1: 'Интернет-магазинThai Rai kms открыт для ценителей тайской продукции - косметика для лица и тела, уход за волосами, тайские товары, чаи и приправы. Всё, что мы любим, используем сами и хотим рекомендовать Вам.',
    ph2: 'Для кого-то эти покупки станут возможностью быстро получить понравившийся в отпуске продукт, для кого-то настоящим открытием действенности и эффективности тайских препаратов, для кого-то просто приятным напоминанием о поездке, которую и так забыть невозможно. В любом случае, Вы получите удовольствие снова используя полюбившиеся средства или даря их, в качестве подарков, своим друзьям.'
  }
];

export default dataAbout;