// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'ИП Карасин Павел Александрович',
  'ИНН': '772324304278',
  'ОГРНИП': '320774600344164',
  'Банк': 'АО "Альфа-банк"',
  'БИК': '044525593',
  'Рассчетный счет': '40802810001630000002',
  'Корр. Счёт': '30101810200000000593',
  'Директор': 'Карасин Павел Александрович',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'г. Москва',
  phone: '',
  city: 'г. Москва',
  timeWork: ``,
}
  //   const ORG_NAME = 'ИП Карасин Павел Александрович';
  //   const ORG_ADRRESS = '109469 г. Москва ул. Братиславская д.34 к.2 кв.247';
  //   const MAIL_ADDRESS = '109469 г. Москва ул. Братиславская д.34 к.2 кв.247';
  //   const REG_ADDRESS = '109469 г. Москва ул. Братиславская д.34 к.2 кв.247';
  //   const INN = '772324304278';
  //   const OGRN = '320774600344164';
  //   const BANKNAME = 'АО "Альфа-банк"';
  //   const ACCOUT_NUMBER = '40802810001630000002';
  //   const CORR_NUMBER = '30101810200000000593';
  //   const BIK = '044525593';

export {
  dataContact,
  requsites
};
