// отображается на страницах Пользовательское соглашение и обратная связь

const req = {
  'ИП': 'ИП Александрова Светлана Борисовна',
  'ИНН': '645054779867',
  'ОГРНИП': '312645031900057',
  'Банк': 'ФИЛИАЛ "НИЖЕГОРОДСКИЙ" АО "АЛЬФА-БАНК"',
  'БИК': '042202824',
  'Рассчетный счет': '40802810729130000023',
  'Корр. Счёт': '30101810200000000824',
  'Директор': 'Александрова Светлана Борисовна',
};

// ТО что отображается на странице оплата и доставка
const about = {
  adress: 'г.Саратов, ул.Мичурина,  д.182/20, оф. 17 ',
  phone: '+7 905 368-83-03 ',
  city: 'г. Саратов',
  timeWork: `24/7`,
}

export {
  about,
  req
};
