const rulesTemplate = `
<div class="rules__container">
    <div class="terms__block">
        <h5>Термины, используемые в настоящих Правилах:</h5>
        <p>Покупатель — гражданин, юридическое лицо, индивидуальный предприниматель, приобретающие товары для использования в предпринимательской деятельности или иных целях, не связанных с личным, семейным, домашним и подобным использованием;</p>
        <p>Потребитель — гражданин, юридическое лицо, индивидуальный предприниматель приобретающие товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности;</p>
        <p>Поставщик/продавец — организация, индивидуальный предприниматель, реализующие товары потребителям/покупателям по договору купли-продажи/поставки;</p>
        <p>Товары — оборудование, посуда, инвентарь;</p>
        <p>Недостаток товара — несоответствие товара требованиям, предусмотренным законом либо в установленном им порядке, или условиям договора (при их отсутствии или неполноте условий обычно предъявляемым требованиям), или целям, для которых товар такого рода обычно используется, или образцу и (или) описанию при продаже товара по образцу и (или) по описанию;</p>
        <p>Существенный недостаток товара — неустранимый недостаток или недостаток, который не может быть устранен без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, и других подобных недостатков.</p>

        <h5>Законодательные акты, используемые в настоящих Правилах:</h5>
        <ul>
            <li class="terms__items">Гражданский кодекс Российской Федерации (часть вторая) от 26.01.1996 № 14-ФЗ (ред. от 29.06.2015, с изм. и доп., вступ. в силу с 01.07.2015) Глава 30. Купля-продажа: §1. Общие положения о купле-продаже (ст.ст. 454-491) §2. Розничная купля-продажа (ст.ст. 492-505) §3. Поставка товаров (ст.ст.506-524) §4. Поставка товаров для государственных или муниципальных нужд (ст.ст.525-534)</li>
            <li class="terms__items">Закон Российской Федерации от 07.02.1992 № 2300-1 (ред. от 13.07.2015) «О защите прав потребителей»;</li>
            <li class="terms__items">Постановление Правительства РФ от 19.01.1998 № 55 (ред. от 23.12.2015) «Об утверждении Правил продажи отдельных видов товаров, перечня товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара, и перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации»;</li>
            <li class="terms__items">Постановление Правительства РФ от 27.09.2007 № 612 (ред. от 04.10.2012) «Об утверждении Правил продажи товаров дистанционным способом»;</li>
            <li class="terms__items">Постановление Правительства РФ от 10.11.2011 № 924 «Об утверждении перечня технически сложных товаров».</li>
            <li class="terms__items">Приказ Министерства РФ по антимонопольной политике и поддержке предпринимательства от 20.05.1998 № 160 (ред. от 11.03.1999) «Об утверждении разъяснений „О некоторых вопросах, связанных с применением Закона Российской Федерации «О защите прав потребителей“</li>
        </ul>
        <h5>I. Возврат/обмен товара надлежащего качества Покупателем</h5>
        <h5><i>Товар надлежащего качества обмену и возврату не подлежит, если иное не предусмотрено договором между покупателем и поставщиком, а также в случаях:</i></h5>
        <ul>
            <li class="first__return_item">товар не соответствует ассортименту (п.3 ст.468 ГК РФ);</li>
            <li class="first__return_item">товар не соответствует качеству (п.2 ст.475 ГК РФ);</li>
            <li class="first__return_item">товар не соответствует комплекту (п.2 ст.480 ГК РФ);</li>
            <li class="first__return_item">товар не соответствует установленной таре (ст. 482 ГК РФ)</li>
        </ul>
        <h5><i>Кроме того, не подлежит возврату товар:</i></h5>
        <ul>
            <li class="second__return_item">изготовленный по индивидуальным размерам, цвету, фасону и т.п. покупателя (не стандартный товар);</li>
            <li class="second__return_item">стандартный товар, но с индивидуальными вырезами, разрезами и т.п., что нарушает целостность товара;</li>
            <li class="second__return_item">товар, не являющийся складской позицией.</li>
        </ul>
    </div>
    <div class="acts__block">
        <h5></h5>
    </div>
    <div class="steps__return_block">
        <h5></h5>
    </div>
    <div class="steps__brak_block">
        <h5></h5>
    </div>
</div>

`

export default rulesTemplate