// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'ИП Хомяк Никита Владимирович',
  'ИНН': '590619195370',
  'ОГРНИП': '321508100069033',
  'Банк': 'ПАО Сбербанк',
  'БИК': '044525225',
  'Рассчетный счет': '40802810540000160886',
  'Корр. Счёт': '30101810400000000225',
  'Директор': 'Хомяк Никита Владимирович',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'г. Москва, ул.Автозаводская, д.16, корп.2, стр.8 ',
  phone: '+7 (999) 343-97-99',
  city: 'г. Москва',
  timeWork: `ежедневно 09.00 - 21.00`,
}

export {
  dataContact,
  requsites
};
