const dataDefault = {
  title: 'Таблица размеров',
  subtitle: `Представленные размеры являются примерными и не гарантируют точное совпадение.<br>
  Подробную информацию о товаре вы можете получить по телефону: 8 800 000 0000 или написав нам bambinodoro@yandex.ru`,
  table: [
    {
      selector: 'table-sizes__row_item_title',
      text: ['Возраст', 'Рост', 'Обхват груди', 'Обхват талии', 'Обхват бедер'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['0-1 мес.', '50', '41-43', '41-43', '41-43'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['3 мес.', '62', '45-47', '45-47', '45-47'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['6 мес.', '68', '46-48', '47-49', '47-49'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['9 мес.', '74', '49-51', '47-49', '49-51'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['12 мес.', '80', '53-55', '48-50', '51-53'],
    },
    {
      selector: 'table-sizes__row_item',
      text: [' 18 мес.', '86', '52-54', '49-51', '52-54'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['2 года', '92', '53-55', '50-50', '54-56'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['3 года', '98', '54-56', '51-53', '56-58'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['4 года', '104', '55-57', '52-64', '58-60'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['5 лет', '110', '57-59', '53-55', '60-62'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['6 лет', '116', '59-61', '54-56', '61-64'],
    },
    {
      selector: 'table-sizes__row_item',
      text: [' 7 лет', '122', '61-63', '55-57', '64-67'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['8 лет', '128', '63-65', '57-59', '67-70'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['9 лет', '134', '65-68', '58-61', '70-73'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['10 лет', '140', '68-71', '61-63', '73-76'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['11 лет', '146', '71-74', '63-65', '76-79'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['12 лет', '152', '74-77', '65-67', '79-82'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['13 лет', '158', '77-80', '67-69', '82-85'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['14 лет', '164', '80-83', '69-72', '85-88'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['15 лет', '170', '83-87', '72-76', '88-92'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['16 лет', '173', '87-90', '76-78', '92-95'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['17 лет', '174', '90-93', '78-80', '95-98'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['18 лет', '175', '93-96', '80-83', '98-100'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['19 лет', '176', '96-98', '83-85', '100-101'],
    },
    {
      selector: 'table-sizes__row_item',
      text: ['20 лет', '177', '98-100', '85-87', '101-102'],
    },
  ],
  description: {
    title: 'ВАЖНО',
    content: [
      '<b>Обхват головы.</b> Чтобы не ошибиться с размером головного убора, измеряйте обхват головы чуть выше кончиков ушей. Полученное значение соотнесите с размерной сеткой головных уборов.',
      '<b>Обхват груди.</b> Измеряйте строго горизонтально в самом широком месте.',
      '<b>Обхват талии.</b> Измеряйте по естественной линии талии в самом узком месте.',
      '<b>Обхват бедер.</b> Измеряйте по самым выступающим точкам бедер.',
      '<b>Рост</b>. Высота тела, измеряется без обуви. Прислоните ребенка к стене, проведите черту над макушкой и измерьте расстояние до пола.'
    ],
  },
};

export default dataDefault;