const requsites = {
  'Организация' : 'ИП Окутина Марина Юрьевна',
  'Юр. Адрес': '143433, МО, Красногорский район, п. Нахабино, ул. Школьная, д.13,кв.133.',
  'Почтовый адрес': '143433, МО, Красногорский район, п. Нахабино, ул. Школьная, д.13,кв.133.',
  'ИНН': '760200866362',
  'ОГРН': '310502423700062',
  'Банк': 'Филиал «Центральный» Банка ВТБ ПАО',
  'Рассчетный счет': '40802810000000032974',
  'Корр. Счёт': '30101810145250000411',
  'Директор': 'Окутина Марина Юрьевна',
};

export default requsites;