// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Петрова Юлия Николаевна ',
  'ИНН': '461602803133',
  'ОГРНИП': '321463200000822',
  'Банк': 'ПАО Сбербанк',
  'БИК': '043807606',
  'Рассчетный счет': '40802810933000022600',
  'Корр. Счёт': '30101810300000000606',
  'Директор': 'Петрова Юлия Николаевна ',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'улица Мичурина, д.70',
  phone: '+7 (960) 689-64-99',
  city: 'Курская область, г. Обоянь',
  timeWork: `ежедневно с 9:00 до 21:00 (по МСК)`,
}

export {
  dataContact,
  requsites
};
