// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Ковалик Игорь Владимирович',
  'ИНН': '5515022521741',
  'ОГРНИП': '320554300055440',
  'Банк': 'ПАО СБЕРБАНК',
  'БИК': '046015602',
  'Рассчетный счет': '40802810430060018816',
  'Корр. Счёт': '30101810600000000602',
  'Директор': 'Ковалик Игорь Владимирович',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'Россия, Ивановская обл., г. Иваново, ул. Сминова, д. 37',
  phone: '+7 (953) 091-70-18',
  city: 'г. Иваново',
  timeWork: `круглосуточно, без выходных`,
}

export {
  dataContact,
  requsites
};
