// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Ивина Евгения Евгеньевна',
  'ИНН': '682966833945',
  'ОГРНИП': '319682000039253',
  'Банк': '«Филиал Точка Публичного акционерного общества Банка «Финансовая Корпорация Открытие»',
  'БИК': '044525999 ',
  'Рассчетный счет': '40802810901500063338',
  'Корр. Счёт': '30101810845250000999',
  'Директор': 'Ивина Евгения Евгеньевна',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'fleurka.ru',
  phone: '+7(991)7007223',
  city: 'fleurka.ru',
  timeWork: `Пн-Пт 9:00 - 18:00`,
}

export {
  dataContact,
  requsites
};
