// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Артамонов Дмитрий Александрович',
  'ИНН': '770301705047',
  'ОГРНИП': '315774600063260',
  'Банк': 'ПАО СБЕРБАНК',
  'БИК': '044525225 ',
  'Рассчетный счет': '40802810638000013751 ',
  'Корр. Счёт': '30101810400000000225 ',
  'Директор': 'Артамонов Дмитрий Александрович',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'Шереметьевская улица, 85б, ст4, Москва',
  phone: '+74955456936',
  city: 'г. Москва',
  timeWork: `пн-пт, с 09.00 до 19.00`,
}

export {
  dataContact,
  requsites
};
