// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'ИП Пономарева Кристина Вячеславовна',
  'ИНН': '421415296784',
  'ОГРНИП': '320420500084200',
  'Банк': 'ПАО Сбербанк ',
  'БИК': '043207612',
  'Рассчетный счет': '4080 2810 3260 0003 5182',
  'Корр. Счёт': '3010 1810 2000 000-00612',
  'Директор': 'ИП Пономарева Кристина Вячеславовна',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'Доставка',
  phone: '+7 906 977-68-21',
  city: 'г. Новокузнецк',
  timeWork: `Ежедневно, круглосуточно`,
}

export {
  dataContact,
  requsites
};
