const requsites = {
  'Организация' : 'ИП Ляховский А.В.',
  'Юр. Адрес': '143433, МО, Красногорский район, п. Нахабино, ул. Школьная, д.13,кв.133.',
  'Почтовый адрес': '143433, МО, Красногорский район, п. Нахабино, ул. Школьная, д.13,кв.133.',
  'ИНН': '7706092528',
  'ОГРН': '310502423700062',
  'БИК': '044525999',
  'Банк': 'ТОЧКА ПАО БАНКА "ФК ОТКРЫТИЕ"',
  'Рассчетный счет': '40802810701500068575',
  'Корр. Счёт': '30101810845250000999',
  'Директор': 'Окутина Марина Юрьевна',
};

export default requsites;