const requsites = {
  'Организация' : 'ИП Ляховский Александр Владимирович',
  'Юр. Адрес': 'г. Балашиха, пр-т Ленина, д. 72, кв. 439',
  'Почтовый адрес': 'г. Балашиха, пр-т Ленина, д. 72, кв. 439',
  'ИНН': '7706092528',
  // 'ОГРН': '310502423700062',
  'БИК': '044525999',
  'Банк': 'ТОЧКА ПАО БАНКА "ФК ОТКРЫТИЕ"',
  'Рассчетный счет': '40802810701500068575',
  'Корр. Счёт': '30101810845250000999',
  'Директор': 'Ляховский Александр Владимирович',
};

const dataContact = {
  adress: 'Москва, ул.Вельяминовская, 6',
  phone: '89030199227',
  city: 'Москва',
  timeWork: 'с 10 до 22',
}

export {
  requsites,
  dataContact
};