// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Чистяков Владимир Геннадьевич',
  'ИНН': '692500860379',
  'ОГРНИП': '320695200036640',
  'Банк': 'Филиал "ЦЕНТРАЛЬНЫЙ" Банка ВТБ ПАО Г. МОСКВА',
  'БИК': '044525411',
  'Рассчетный счет': '40802810110030000471',
  'Корр. Счёт': '30101810145250000411',
  'Директор': 'Чистяков Владимир Геннадьевич',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: '',
  phone: '+79004724223',
  city: '',
  timeWork: `с 9:00 до 21:00`,
}

export {
  dataContact,
  requsites
};
