export default function aerosolsPage() {
  return `
  <section class="page-section__content">
  <h3 class="page-section__title text-center">
    ПРОФЕССИОНАЛЬНЫЕ СРЕДСТВА ЗАЩИТЫ ЧЕЛОВЕКА В АЭРОЗОЛЬНОЙ УПАКОВКЕ
  </h3>

  <div class="sect flex-column align-items-center">
    <h6><b>О компании</b></h6>
    <div class="row">
      <div class="col-md-8 col-12">
        <p>
          Завод специализируется на производстве качественной аэрозольной продукции: кислородные
          баллончики «Аэр-Актив» для дыхания и приготовления кислородных коктейлей, антисептики
          (т.н. санитайзеры ) под ТМ AgCeпt, геотермальная минеральная вода «Дживана»,
          профессиональные репелленты «Дэта-Проф», «Защита Проф», акарицидные средства «Бриз
          Антиклещ», средства защиты от агрессивных животных «Контроль-АС», оружие самообороны
          (т.н. газовые баллончики) «Контроль-УМ2, пищевые смазки «СМС-5» и многое другое, всего
          более 250 наименований продукции. В 2020 году завод вошел в число победителей конкурса
          Экспортер года на региональном, окружном (по УрФО) и всероссийском этапах конкурса, в
          котором участвовало около 2000 различных организаций. Мощность собственного и
          контрактного производства на современных автоматических линиях - до 1 млн.
          баллонов/мес. Продукция - многократный лауреат (победитель) Федеральной
          программы-конкурса «100 лучших товаров России», награждена престижными золотыми
          медалями Гарантия качества и безопасности и международного конкурса Гемма.
        </p>
      </div>
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845487/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-03-04_%D0%B2_10.59.04_htnmos.png"
        class="col-md-4 col-12"
      />
    </div>
    <div class="sect">
      <div class="row flex-column align-items-center mb-5">
        <h6 class="text-center w-100"><b>МЕДИЦИНСКИЙ КИСЛОРОД В АЭРОЗОЛЕ </b></h6>
        <p class="text-center w-100">
          Медицинский кислород в аэрозольной упаковке (Oxygen). Уникальная технология наполнения
          медицинским кислородом аэрозольных баллонов различных размеров и объемов под торговой
          маркой: «AIR-AKTIVE» Кислород – 02, кислородные дыхательные смеси с инертными газами
          для дыхания и приготовления кислородных коктейлей в бытовых условиях, а также для иных
          целей. Для профилактики гипоксии и продления активной жизни.
        </p>
        <div class="col-12">
          <p>
            «Медксенон» - Аэрозольные баллоны под торговой маркой: «Медксенон». <br />
            Анестетик и терапевтический препарат, восстанавливающий деятельность жизненно важных
            органов человека. Природный антидепрессант.
          </p>
          <p style="margin-bottom: 15px"><b>Показания к применению: </b></p>
          <ul style="list-style: disc">
            <li>для оказания экстренной доврачебной помощи в первые 1-1.5 ч.</li>
            <li>в комплексной терапии для купирования и профилактики болевого шока.</li>
            <li>
              для снятия боли при травматических повреждениях и ожогах в экстренных ситуациях
            </li>
            <li>купирование острой зубной боли при стоматологических манипуляциях</li>
            <li>
              повышение работоспособности, быстрого восстановления сил и концентрации внимания
            </li>
            <li>
              снятие психоэмоционального и физического перенапряжения, стрессовых и депрессивных
              состояний, синдрома хронической усталости.
            </li>
            <li>купирование боли при снятии абстинентного синдрома.</li>
          </ul>
        </div>
        <div clss="col-6">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1614845471/102273/unnamed_42_hjdwco.jpg"
        />
        </div>
      </div>

      <div class="row">
        <h6 class="text-center w-100">
          <b>«AIR-AKTIVE» кислородный баллончик. 17 литров. </b>
        </h6>
        <div clss="col-6">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1614845487/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-03-04_%D0%B2_10.59.16_hjd0p0.png"

        />
        </div>

        <div class="col-md-8 col-12">
          <p>
            <b>
              Кислородный баллончик "Аэр-Актив" - кислородная смесь газов высшей очистки.
              <br />Для дыхания и приготовления кислородных коктейлей.</b
            >
            Содержит в составе смесь медицинского кислорода и благородных инертных газов (аргон,
            азот, гелий, криптон). Это оптимальное сочетание газов высшей очистки не сушит
            слизистую оболочку и способствует лучшему усвоению кислорода организмом человека, а
            значит - более быстрой детоксикации (очищению) организма. Доставляет приятные
            ощущения при ее вдыхании, освежает и тонизирует.
          </p>
          <p style="margin-bottom: 15px">
            <b>Применяется для: </b><br />
            Дыхания с целью восполнения недостатка кислорода (т.н. гипоксии), сатурации и
            детоксикации (очищения) организма, как более компактная и экономичная альтернатива
            кислородной подушки, нормализации метаболизма (обмена веществ и энергообмена) в
            организме человека, увеличения умственной и физической работоспособности и
            выносливости, а также для приготовления кислородных коктейлей в бытовых условиях. В
            отличие от чистого кислорода и смеси кислорода с азотом: смесь кислорода с аргоном
            не сушит слизистую оболочку при дыхании и быстрее обогащает кровь кислородом, более
            безопасна при эксплуатации и хранении. Баллон размерами 65х330 мл, объемом 1 литр,
            содержит 17 литров кислородной смеси, рассчитан на 110-150 вдохов (это примерно на
            10-12 минут обычного спокойного дыхания).
          </p>
          <ul style="list-style: disc">
            <li>Комплектуется маской для дыхания - С 2020 года 3 вида масок для дыхания</li>
            <li>Для достижения аромаэффекта может выпускаться с эфирными маслами:</li>
            <li>бергамот (антистресс, улучшает настроение),</li>
            <li>
              мята перечная (освежает, очищает, повышает работоспособность и концентрацию),
            </li>
            <li>хвойная (стимулирует жизненные силы, дает энергию),</li>
            <li>лаванда (оказывает релаксирующее действие)</li>
            <li>
              не имеет противопоказаний и возрастных ограничений, отпускается без рецепта врача,
              не является лекарственным средством или БАДом, т.к. относится к группе пищевых
              продуктов.
            </li>
            <li>срок годности 18 месяцев.</li>
          </ul>
          <p>
            Кислородный баллончик «Аэр-Актив» («Air-Active») также рекомендуется для домашних и
            автомобильных аптечек - как средство оказания экстренной помощи при приступах
            удушья, в т.ч. в результате приступа аллергии, отравлениях (угарным газом, алкоголем
            и т.п.), снятии болевого синдрома (шока).
          </p>
          <p>
            Технология состава кислородного баллончика «AIR-ACTIVE» признана уникальной,
            обеспечивающей высокую эффективность средства и не имеющий аналогов. Кислородный
            баллончик «AIR-ACTIVE» признан номинантом Национальной премии в области эффективного
            применения передовых технологий «Приоритет-2020, Дипломантом всероссийского конкурса
            «100 лучших товаров России», а также победителем многочисленных международных
            выставок. Поставляется во все регионы России, а также на экспорт в страны ЕАЭС,
            Европу и Азию. Это уникальный продукт Премиум-класса.
          </p>
        </div>
      </div>
    </div>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845487/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-03-04_%D0%B2_10.59.28_manudi.png"
        alt=""
        class="col-12 col-md-4"
      />
      <div class="col-md-8 col-12">
        <p>
          <b>а) Набор для приготовления кислородного коктейля «Аэр-Актив»</b><br /><i
            >1 баллон «Аэр-Актив» + смесь ОКСИ (10 пакетиков по 2 г) + трубочка с аэратором =</i
          >

          для приготовления 20-25 порций коктейля. Набор упакован в термопленку. Редкое
          сочетание свойств, когда одновременно вкусно и полезно для здоровья!
        </p>
        <p>
          <b>б) Набор для приготовления кислородного коктейля «Аэр-Актив»</b><br /><i
            >2 баллона «Аэр-Актив» + смесь ОКСИ (20 пакетиков по 2 г) + трубочка с аэратором
            =</i
          >
          для приготовления 40-45 порций коктейля. Набор упакован в термопленку. Редкое
          сочетание свойств, когда одновременно вкусно и полезно для здоровья!
        </p>
      </div>
    </div>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845471/102273/unnamed_40_td5qer.jpg"
        alt=""
        class="col-12 col-md-4"
      />
      <div class="col-md-8 col-12">
        <p>
          <b>20 пакетиков по 2 г порошка «ОКСИ» с экстрактом шиповника</b><br />
          Смесь «ОКСИ» отличается от аналогов очень высокой степенью очистки, привкуса яичного
          белка практически нет. Поставляется из Республики Беларусь. Одного пакетика порошка
          «ОКСИ» обычно хватает для приготовления от 2 до 4 порций кислородного коктейля.
        </p>
        <p>
          <b>20 пакетиков по 2 г порошка «ОКСИ» с экстрактом шиповника + трубочка-аэратор</b>
        </p>
      </div>
    </div>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845471/102273/unnamed_39_kyffsa.jpg"
        style="max-height: 200px"
        class="col-12 col-md-4"
      />
      <div class="col-md-8 col-12">
        <p>
          <b>Трубочка-аэратор</b><br />
          Тубочка-аэратор создает мелкие пузырки кислорода, которые образуют пену кислородного
          коктейля.
        </p>
      </div>
    </div>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845471/102273/unnamed_39_kyffsa.jpg"
        style="max-height: 200px"
        class="col-12 col-md-5"
      />
      <div class="col-md-7 col-12">
        <p><b>«AIR-AKTIVE» (комплект 1 + 3), кислородный баллончик. 17 литров </b></p>
        <p><b>«AIR-AKTIVE» (комплект 1 + 5), кислородный баллончик. 17 литров </b></p>
      </div>
    </div>
  </div>
  <div class="sect">
    <h6><b>Термальная вода « GIVANA»</b></h6>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845470/102273/unnamed_38_tmogb4.jpg"
        alt=""
        class="col-12 col-md-4"
      />
      <div class="col-md-8 col-12">
        <p>
          <b
            >Термальная вода «Givana» - Живое питание для ваших волос, лица и тела! Природный
            антиоксидант из источника глубиной 2509 м (одного из самых глубоких в мире) </b
          ><br />
          Увлажняет кожу и волосы, нейтрализует свободные радикалы, обладает природными
          антиоксидантными и бактерицидными свойствами (усиленных действием ионов серебра) -
          замедляет процессы старения клеток, защищает от излучения UV-лучей, тонизирует,
          охлаждает и освежает кожу лица, успокаивает раздражение кожи, оказывает
          ранозаживляющее и противовоспалительное действие, устраняет зуд и смягчает кожу.
          Подходит для всех типов кожи и волос. Для взрослых и детей. Кожа становится бархатной
          и приобретает здоровый лоск и равномерный оттенок и как бы "светится" изнутри. Это
          уникальный продукт Премиум-класса. Термальная вода "Givana" - первая в России
          минеральная вода природного происхождения (натуральная) Характеристики и преимущества:
          - Содержит уникальный природный состав минералов, олиго-элементов, солей, всего около
          70 элементов, который очень близок по составу к идеально здоровой внутриклеточной
          жидкости человека
        </p>
        <ul style="list-style: disc">
          <li>
            Аэрозольная упаковка помогает сохранить уникальные свойства термальной воды в
            необходимых для этого условиях (высокое давление, без доступа света и кислорода)
          </li>
          <li>Содержит в составе ионы серебра</li>
          <li>
            Выпускается без запаха и с эфирными маслами усиливающими действие термальной воды
            (не раздражают органы дыхания и зрения человека) - см. обозначение на дне баллона:
            <ul>
              <li>БЗ (без запаха)</li>
              <li>М (мята: освежает и охлаждает);</li>
              <li>
                Р (розмарин и рапонтикум: тонизирует и усиливает антиоксидантные свойства);
              </li>
              <li>L (лаванда: успокаивает и уменьшает дискомфортные состояния)</li>
            </ul>
          </li>
          <li>
            выпускается в обновленном дизайне и с распылением 360 градусов, т.е. можно распылять
            в любом положении баллончика, что очень удобно
          </li>
          <li>Не содержит радиоактивных и вредных примесей в составе</li>
          <li>
            Может применятся для снятия раздражения кожи после лучевой или химической терапии
          </li>
          <li>Не является лекарством, или БАДом</li>
          <li>срок годности 3 года</li>
        </ul>
        <p class="text-center">
          <b
            ><i
              >Термальная вода «Дживана» создана природой, чтобы сохранить Вашу красоту!
            </i></b
          >
        </p>
      </div>
    </div>
  </div>

  <div class="sect">
    <h6><b>Бактерицидный спрей под ТМ «AG SEPT» </b></h6>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845471/102273/unnamed_37_qehiqf.jpg"
        alt=""
        class="col-12 col-md-4"
      />
      <div class="col-md-8 col-12">
        <p>
          <b
            ><i
              >Бактерицидный спрей под ТМ "AgСепt" — инновационный спиртовой препарат в виде
              прозрачной гелевой субстанции. Предназначен для обработки рук и кожных покровов
              тела.</i
            ></b
          ><br />
          <b><i>Назначение:</i></b> <br />
          Средство очищает, увлажняет и освежает кожу, и обладает бактерицидной активностью в
          отношении грамотрицательных и грамположительных бактерий (включая микобактерии терра),
          вирулицидной активностью в отношении вирусов парентеральных гепатитов В и С,
          ВИЧ-инфекции, герпеса, гриппа, включая вирусы А/Н1N1, А/Н5N1, SARS-CoV-2,
          аденовирусов, ротавирусов и фунгицидным действием (в отношении грибов родов Кандида и
          трихофитон). <br />
          <b><i> Состав:</i></b> Изопропиловый спирт 77% (Антибактериальный, антивирусный,
          антигрибковый эффект достигается за счет высокой концентрации изопропилового спирта).
          Основной принцип действия спирта – повреждение белковых оболочек микроорганизмов.
          Кластерное серебро - наночастицы от 1 до 20 нМ. (природный элемент, который обладает
          мощным бактерицидным, противовирусным и противогрибковым действием – путем нарушения
          жизненно важных механизмов обмена веществ, синтеза белков и переноса генетической
          информации. Хлоргексидин диглюконат - 0,5% – антимикробный агент, механизм действия
          основан на его способности вызывать дезагрегацию клеточных мембран микроорганизмов.
          Перекись водорода 0,45% - также входит в состав по рекомендации ВОЗ для универсальных
          антисептиков для рук, поскольку разрушает вирусы и различные микроорганизмы в
          результате окислительных процессов. Геотермальная вода "Дживана", глицерин и ментол
          (смягчающие, освежающие и увлажняющие кожу добавки) Выпускается: в пластиковых
          флаконах 100 и 120 мл, аэрозольных баллонах 125 и 225 мл, а также в пластиковых
          канистрах 1 и 5 литров.
        </p>
        <p class="text-center">
          <b
            ><i
              >По сочетанию веществ входящим в состав спрея “AgСепt” не имеет аналогов по
              бактерицидному эффекту пролонгированного действия до 3 - 4 часов</i
            ></b
          >
        </p>
      </div>
    </div>
  </div>

  <div class="sect">
    <h6><b>Пищевая смазка СМС - 5</b></h6>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845470/102273/unnamed_36_tab9os.jpg"
        alt=""
        class="col-12 col-md-4"
      />
      <div class="col-md-8 col-12">
        <p>
          <b
            ><i
              >СМС - 5 (светлое масло смазочное) - специальный пищевой смазочный материал,
              широко применяемый в пищевой и фармацевтической промышленности, для защиты
              оборудования и инструментов от коррозии и окисления, как водоотталкивающее,
              грязепылезащитное и препятствующее примерзанию средство.
            </i></b
          ><br />
          <b><i> Состав:</i></b> композиция высококачественных светлых масел (70%), пропеллент
          (30%).
          <b><i>Характеристики и преимущества::</i></b>
        </p>
        <ul style="list-style: disc">
          <li>Цена намного ниже, чем у импортных аналогов</li>
          <li>Более экономична чем, например, силиконовые и т.п. смазки (в 3-4 раза)</li>
          <li>Рабочая температура от -10 до +270 С</li>
          <li>Устойчива к воздействию воды и спирта, не растворяется в данных жидкостях</li>
          <li>Обладает диэлектрическими свойствами</li>
          <li>Химически инертна</li>
          <li>Не имеет запаха, вкуса и цвета</li>
          <li>
            Не раздражает кожу и слизистую рта и носа, не токсично при попадании во внутрь
            организма человека
          </li>
          <li>
            Универсальность применения. Подходит для смазки и безопасной обработки рабочих
            поверхностей из металла, дерева, нейлона, пластика, резины, кожи, тканей
          </li>
          <li>Не содержит силикона, следовательно, поверхность не будет липкой.</li>
          <li>Выпускается без запаха и с отдушками: ваниль, кофе, мята, хвойный, хлебный.</li>
          <li>
            Трубочка для распыления впрессована сразу в распылительную головку (кнопку), для
            удобства пользования при смазке труднодоступных мест, а также, чтобы исключить утерю
            трубочки
          </li>
          <li>
            Возможна комплектация с распылительной головкой-трансформером, позволяет распыление
            в любом положении и на 360 градусов
          </li>
          <li>срок годности 3 года</li>
          <li>
            Выпускается в аэрозольных баллонах 140 и 270 мл, а также в пластиковых канистрах 5 л
          </li>
        </ul>
      </div>
    </div>
  </div>

  <div class="sect">
    <h6><b>Профессиональные репелленты «ДЭТА-ПРОФ»</b></h6>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845470/102273/unnamed_35_hu9kai.jpg"
        alt=""
        class="col-12 col-md-4"
      />
      <div class="col-md-8 col-12">
        <p>
          <b
            ><i
              >«Дэта-Проф» - профессиональное концентрированное средство (3 в 1) для защиты
              человека от кровососущих насекомых: комаров, мошек, москитов, слепней, клещей,
              блох, обитающих на территории бывшего СССР.
            </i></b
          ><br />
          Разрабатывалось и испытывалось в полевых условиях на протяжении 15 лет - для защиты
          сотрудников силовых структур. В состав «Дэта-Проф» входит ДВ (действующее вещество) -
          DEET, с концентрацией 30%; композиция эфирных масел (природных репеллентов),
          усиливающих эффективность изделия, а также имеющих приятный запах. Срок годности – 3
          года с момента изготовления Наполнение жидким составом с ДВ до 70% от общего объема
          баллончика. Это максимально возможное наполнение по ГОСТу, поскольку в баллончике
          должно остаться место и для пропеллента (газа, который выталкивает жидкость из
          баллончика). <br />
          Время защитного действия: на коже - более 4-х часов; на одежде - до 30 суток. от
          клещей – при нанесении на одежду – до 5 суток. Один баллончик «Дэта-проф» по
          эффективности и длительности защиты заменяет 5-6 баллончиков с более низкой
          концентрацией ДВ, поэтому наши постоянные покупатели ценят его за эту экономичность и
          надежность. Выпускается в жестяных баллонах полного объема: 520, 270 и 140 мл. и
          пластиковых флаконах 100 мл.
        </p>
      </div>
    </div>
  </div>

  <div class="sect">
    <h6><b>Профессиональные акарицидные средства «БРИЗ-АНТИКЛЕЩ»</b></h6>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845470/102273/unnamed_33_zb8eku.jpg"
        alt=""
        class="col-12 col-md-4"
      />
      <div class="col-md-8 col-12">
        <p>
          <b
            ><i
              >«Бриз-Антиклещ» - профессиональное акарицидное средство для обработки одежды в
              целях защиты человека от нападений иксодовых клещей - переносчиков более 40
              известных вирусных заболеваний (энцефалита, болезни Лайма и т.д.)
            </i></b
          ><br />
          <b><i>Состав:</i></b
          ><br />
          в своем составе содержит альфациперметрин 2,5 гр/л (оказывает на клещей
          нервно-паралитическое действие), изопропиловый спирт, эфирные масла-природные
          репелленты, пропеллент углеводородный. Не содержит хладонов. Рецептура
          профессионального акарицидного средства «Бриз-Антиклещ» разрабатывалась на протяжении
          15 лет специально для защиты сотрудников силовых структур, профессиональных охотников
          и рыбаков, нефтяников, геологов и представителей других профессий, чья деятельность
          связана с длительным пребыванием в лесных массивах.
        </p>
        <ul>
          <li>время защитного действия от клещей от 5 до 15 суток</li>
          <li>предназначен для обработки одежды и снаряжения. На кожу наносить нельзя</li>
          <li>
            наполнение на 70% жидким составом, в отличие от аналогов где как правило наполовину
            меньше.
          </li>
          <li>использование природных репеллентов</li>
          <li>
            натуральных эфирных масел дает приятный запах и усиливает эффективность средства
          </li>
          <li>
            в отличие от аналогов, убивает клещей при их попадании на обработанную одежду, т.к.
            в настоящее время клещ изменил условия охоты на людей и делает укусы через одежду.
          </li>
          <li>имеет награды федеральных, региональных и международных конкурсов</li>
          <li>срок годности 3 года</li>
          <li>Выпускается в жестяных баллонах полного объема: 520, 270 и 140 мл</li>
        </ul>
        <p class="text-center">
          <b
            ><i
              >«Бриз-антиклещ» - не оставит ни одного шанса клещу присоединиться к Вам и Вашему
              отдыху!
            </i></b
          >
        </p>
      </div>
    </div>
  </div>

  <div class="sect">
    <h6><b> Средство репеллентное «ЗАЩИТА-ПРОФ» </b></h6>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845470/102273/unnamed_34_i4l4wq.jpg"
        alt=""
        class="col-12 col-md-4"
      />
      <div class="col-md-8 col-12">
        <p>
          <b
            ><i
              >ЗАЩИТА-ПРОФ - средство для защиты человека от кровососущих насекомых (комаров,
              мошек, москитов, слепней, клещей, блох) длительного срока защитного действия - до
              30 суток.
            </i></b
          ><br />
          Полностью адаптировано к российским условиям для эффективной защиты от большого
          количества и разнообразия видов насекомых - переносчиков различных заболеваний
          (энцефалитов, боррелиозов, лихорадок и т.д.). Состав: N, N - диэтилтолуамид (30,0%),
          спирт изопропиловый (29,9%), пропилен-гликоль, отдушка (композиция эфирных масел:
          ваниль, лаванда, гвоздика, кедр). Срок годности – 3 года с момента изготовления Время
          защитного действия: на коже - более 4-х часов; на одежде - до 30 суток. От клещей –
          при нанесении на одежду – до 5 суток. Соответствует: ГОСТ 12.1.007-76 ГОСТ Р
          51696-2000 ГОСТ Р 51697-2000 Выпускается в жестяных баллонах полного объема: 140 мл.
        </p>

        <p class="text-center">
          <b><i>Не бегай от комаров – покупай «Защита-Проф». </i></b>
        </p>
      </div>
    </div>
  </div>

  <div class="sect">
    <h6><b> «КОНТРОЛЬ-АС» с ментолом и маркером </b></h6>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845470/102273/unnamed_32_lgljjl.jpg"
        alt=""
        class="col-12 col-md-4"
      />
      <div class="col-md-8 col-12">
        <p style="margin-bottom: 15px">
          <b
            ><i
              >«Контроль-АС» с ментолом/и маркером - первое в России очень эффективное средство
              защиты человека - отпугиватель крупных агрессивных животных (медведей, волков,
              собак и т.п.).
            </i></b
          ><br />
          <b><i>Состав:</i></b
          ><br />
          Содержит пока самую мощную концентрацию - до 15 % действующего вещества (ДВ) на
          агрессивных животных (ноу-хау «Антизверь») из ментола и композиции натуральных
          экстрактов растений с крайне неприятным для животных запахом. КОТОРОГО ЖИВОТНЫЕ БОЯТСЯ
          КАК ОГНЯ. <br />
          <b><i> Преимущества и характеристики::</i></b>
        </p>

        <ul>
          <li>
            Действующее вещество: ментол и композиция натуральных экстрактов растений с крайне
            неприятным для животных запахом
          </li>
          <li>
            Ментоловый спрей разработан специально для использования в качестве средства
            индивидуальной защиты
          </li>
          <li>
            Ментоловый спрей имеет резкий охлаждающий эффект. Действие такое же, как и у
            перцовых баллончиков, но нет ожогов, как от перца, и более кратковременная
            нейтрализация - 5-10 мин.
          </li>
          <li>
            Один из самых сильных спреев для личной защиты, который не содержит OC / CS, и
            поэтому он не требует лицензий для продажи
          </li>
          <li>
            Обеспечивает защиту от агрессивных животных (собак, волков, медведей и др.), от
            преступников и правонарушителей, в том числе находящихся в состоянии алкогольного
            или наркотического опьянения, со сниженным болевым порогом (имеющих психические
            отклонения)
          </li>
          <li>
            эффективность изделия с ментолом по нейтрализации агрессивных животных резко
            повышается в зимнее время, т.е. при минусовой температуре окружающего воздуха.
          </li>
          <li>Рекомендуемая дальность распыления от 1 до 3,5 м</li>
          <li>Время непрерывного распыления 3-4 секунды</li>
          <li>Высокая скорость распыления</li>
          <li>Рабочая температура от - 40 С до +50 С</li>
          <li>
            Наполнение жидким составом с ДВ - до 70% от общего объема баллончика, в отличие от
            аналогов где как правило наполовину меньше
          </li>
          <li>
            Имеется опция ДВ с ментолом и с маркером (краской), чтобы метить животных. Цвета
            краски: зеленый, красный, синий. Это первые в России такие баллончики. Ранее
            изготавливались только под заказ - на экспорт, в страны где запрещено применение ОС
            / СS
          </li>
          <li>
            Для покупки и продажи не требуется разрешительных документов и нет возрастного
            ограничения, поскольку это средство против агрессивных животных.
          </li>
          <li>Буквенное обозначение на дне баллона – М</li>
          <li>при опции с маркером - цвет краски указан на этикетке баллончика;</li>
          <li>срок годности 3 года</li>
        </ul>

        <p class="text-center">
          <b
            ><i
              >«Контроль-АС», 65 мл – этот маленький баллончик создан для Вашей победы над
              агрессивными животными!</i
            ></b
          >
        </p>
      </div>
    </div>
  </div>

  <div class="sect">
    <h6>
      <b>
        Шумовой баллончик (индивидуальная сирена) – «КОНТРОЛЬ-АС», 25 мл – отпугиватель
        агрессивных животных (волков, собак)
      </b>
    </h6>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845470/102273/unnamed_31_kl9xx8.jpg"
        alt=""
        class="col-12 col-md-4"
      />
      <div class="col-md-8 col-12">
        <p style="margin-bottom: 15px">
          <b
            ><i
              >«Контроль-АС», 25 мл – уникальная новинка на Российском рынке средств самообороны
              от агрессивных животных (собак, волков, медведей) - индивидуальная сирена!
            </i></b
          ><br />
          <b><i>Механизм воздействия:</i></b
          ><br />
          Воздействие на органы слуха животного (также как и у человека) происходит путем
          резкого изменения звуковой волной давления на барабанную перепонку. Вследствие чего
          влияние оказывается на нервные окончания органов слуха, вызывая нарастающие резкие
          болевые ощущения - выше болевого порога животных. Это приводит также к временной
          потере ориентации в пространстве, вызывает у животного страх за свою жизнь
          (срабатывает инстинкт самосохранения). Животное прекращает нападение и спасается
          бегством. Слышимость сигнала 1-3 км. Издает резкий пронзительный звук мощностью до 130
          дБ, Применение ближе 0,5м запрещено, т.к. может вызвать расстройство органов слуха.
          Баллончика хватает на 100 - 150 сигналов продолжительностью 1-2 сек. Срок годности 10
          лет. Размер баллончика всего 20*105 мм, т.е. как тюбик губной помады. Размер упаковки:
          455мм х 304мм х 245мм (0,033 куб.м) Количество в упаковке (штук): 500 «Контроль-АС»
          имеет награды и является лауреатом конкурсов «100 лучших товаров России» и «100 лучших
          товаров Тюменской области».
        </p>
        <p class="text-center">
          <b><i>Это единственный такой товар на российском рынке!</i></b>
        </p>
      </div>
    </div>
  </div>

  <div class="sect">
    <h6>
      <b>
        Шумовой баллончик (индивидуальная сирена) – «КОНТРОЛЬ-АС», 25 мл – отпугиватель
        агрессивных животных (волков, собак)
      </b>
    </h6>
    <p>
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845470/102273/unnamed_30_flzqkw.jpg"
        alt=""
        class="float-left"
      />
      Жизнь каждого человека после появления на свет начинается со вздоха, поэтому значение
      кислорода трудно переоценить. Однако и до рождения необходимо полноценное снабжение плода
      кислородом во избежание серьезных последствий. Повышенные потребности плода в кислороде
      обусловлены увеличением у него частоты сердечных сокращений до 150-160 уд./мин., высокой
      кислородной емкостью крови, уникальным строением гемоглобина, особенностью кровообращения
      и более быстрым обменом веществ плода, а, следовательно, более быстрым образованием в
      клетках «отходов» обмена веществ – токсинов в форме углеродных соединений, которые могут
      быть выведены из организма только при помощи кислорода и ничем другим. Это так устроено
      природой человека. Именно кислород способствует детоксикации (очищению) нашего организма и
      нормализации метаболизма. При недостатке кислорода (гипоксии) токсины накапливаются в
      клетках организма человека, что приводит к их изменениям и даже гибели. Всего ученые
      насчитали более 150 болезней человека, пусковым механизмом которых (первопричиной)
      является гипоксия. Поэтому беременные женщины должны регулярно заботиться о том, чтобы
      плод достаточно снабжался кислородом. Из-за пониженного содержания кислорода в атмосфере
      воздуха крупных городов и районах крайнего Севера (18-19% вместо 21%) в последние годы
      значительно участились случаи выявления гипоксии плода из-за его недостаточного снабжения
      кислородом. На данный момент это является причиной более 10% всех патологий,
      диагностируемых во время беременности. Поводом для срочной консультации у врача служит
      уменьшение шевелений плода до 3 раз в течение часа. Это свидетельствует о страданиях
      плода. На ранних сроках недостаток кислорода приводит к задержке развития эмбриона, а на
      более поздних может вызывать поражение сердечно-сосудистой и центральной нервной системы,
      и другие критические изменения, поэтому жизненно необходимо для плода своевременно
      предотвратить эти последствия, которые могут проявить себя как после рождения ребенка, так
      и в его более зрелом возрасте (инсульты, инфаркты и т.д.). В повседневной жизни
      кислородная недостаточность возникает из-за неблагоприятной экологической обстановки,
      вредных выбросов газов и загрязненного воздуха. Кислородная терапия показана в качестве
      средства профилактики и устранения гипоксии, для детоксикации при различных отравлениях.
      При приступах аллергии, астмы и болевом синдроме (шоке) кислород крайне необходим для
      оказания экстренной помощи. А для улучшения выносливости дыхание кислородом регулярно
      используют многие профессиональные спортсмены
    </p>
  </div>

  <div class="sect">
    <h6>
      <b>
        Шумовой баллончик (индивидуальная сирена) – «КОНТРОЛЬ-АС», 25 мл – отпугиватель
        агрессивных животных (волков, собак)
      </b>
    </h6>
    <p>
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845471/102273/unnamed_41_rjhghv.jpg"
        alt=""
        class="float-left"
      />
      С целью восполнения недостатка кислорода - этого незаменимого и важнейшего элемента нашей
      жизни, при том в любой ситуации и в бытовых условиях, российский завод ООО «Тюменские
      аэрозоли» увеличил на 10% серийное производство не имеющих аналогов кислородных
      баллончиков под торговой маркой «Аэр-Актив» («Air-Active»). Кислородные баллончики
      «Аэр-актив», содержат 17 литров кислородной смеси и рассчитаны на 10-12 минут обычного
      спокойного дыхания. Состав включает в себя 75% медицинского кислорода и 25% аргона высшей
      очистки. После кислорода и азота благородный инертный газ аргон занимает третье место по
      содения этих газов, поэтому дыхание с «Air-Active» не только оптимальржанию в атмосферном
      воздухе. Однако в природе не встречается настолько сбалансированного сочетано насыщает
      организм кислородом, но и оказывает выраженное тонизирующее действие.
    </p>
    <p>
      Кислородно-аргоновая смесь более безопасна в эксплуатации и применении, чем просто
      кислородная, или кислородно-азотная, а, кроме того, она не сушит слизистую оболочку
      органов дыхания, легче и быстрее усваивается организмом человека. Совсем недавно учеными
      были открыты новые свойства благородных газов - запускать механизм регенерации клеток
      организма, что открывает путь к более быстрому заживлению ран и травм, лечению различных
      болезней, а также долголетию.
    </p>
    <p>
      Кислородные баллончики «Аэр-Актив» выпускаются в комплекте с удобным колпаком-маской.
      «Аэр-актив» не является лекарственным средством, или БАДом, не имеет противопоказаний и
      возрастных ограничений. При этом суммарный эффект длительной кислородной терапии – это
      продление активной жизни на 10-15 лет!
    </p>
  </div>
  <div class="sect">
    <h6>
      <b>
        Шумовой баллончик (индивидуальная сирена) – «КОНТРОЛЬ-АС», 25 мл – отпугиватель
        агрессивных животных (волков, собак)
      </b>
    </h6>
    <p>
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614845470/102273/unnamed_29_o7zubw.jpg"
        alt=""
        class="float-left"
      />
      Практика применений доказала, что кислород для беременных женщин в баллончике «Air-Active»
      позволяет предотвратить кислородное голодание плода и предотвратить, либо остановить,
      развитие связанных с гипоксией заболеваний. Кислородные баллончики «Аэр-актив» отпускаются
      без рецепта врача и поставляются даже в лечебные учреждения. В декабре 2014 года
      кислородные баллончики «Аэр-Актив» по итогам федерального этапа конкурса «100 лучших
      товаров России» вошли в число его победителей. Для самих беременных женщин восполнение
      недостатка кислорода также очень важно, так как он нормализует метаболизм, питает клетки
      мозга, повышает иммунитет, выносливость и общий тонус организма, предотвращает развитие
      апатии и послеродовых депрессий. Помогает молодым мамам быстрее восстановиться после
      родов. Кислородная терапия с кислородными баллончиками «Аэр-актив» – это здоровые и бодрые
      мамы, здоровые и полноценно развивающиеся активные дети, и - счастливая семья!
    </p>
  </div>
</section>
  `;
};