export default function charityPage() {
  return `
    <section class="page-section__content">
      <h3 class="page-section__title">Благотворительная программа «Дари Добро»</h3>
      <ul class="page-section__ul">
        <li>
          Благотворительная акция, приуроченная к 75- летию годовщины Победы в Великой Отечественной войне и празднику 9 мая.
          <br>
          «ДЕТИ РОССИИ» - ВСЕРОССИЙСКИЙ ОТКРЫТЫЙ ФЕСТИВАЛЬ ДЕТСКОГО И ЮНОШЕСКОГО ТВОРЧЕСТВА С ОБШИРНОЙ ЭКСКУРСИОННО-ПОЗНАВАТЕЛЬНОЙ ПРОГРАММОЙ ПАТРИОТИЧЕСКОЙ НАПРАВЛЕННОСТИ ПРИ ПОДДЕРЖКЕ РОССИЙСКОГО ГОСУДАРСТВЕННОГО ВОЕННОГО ИСТОРИКО-КУЛЬТУРНОГО ЦЕНТРА ПРИ ПРАВИТЕЛЬСТВЕ РОССИЙСКОЙ ФЕДЕРАЦИИ(РОССВОЕНЦЕНТР).
        </li>
      </ul>
    </section>
  `;
};