export default function coffeePage() {
  return `
  <section class="page-section__content">
      <div class="text-center mb-50px">
        <h3 class="text-center">Coffee Ray </h3>
        <h3 class="text-center">Эксклюзивное кофе 100 % арабика</h3>
        <p>Букет изысканного кофе в Вашей чашке, созданный нами с любовью к Вам.</p>
        <img class="w-100" src="https://res.cloudinary.com/depgheppz/image/upload/v1613660700/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-18_%D0%B2_18.04.45_dnqlya.png">

      </div>
      <div class="mb-50px">
        <div>
          <p><b>ВЫРАЩЕНО В БРАЗИЛИИ</b></br>

            Вот уже на протяжении 150 лет абсолютным мировым лидером среди производителей и
            экспортеров кофе является Бразилия. В Бразилии знают все об арабике, и этот, залог
            успеха вы почувствуете на своих губах, когда будете наслаждаться вкусом Coffee Ray.
          </p>
        </div>
        <div>
          <p><b>НОВЫЙ ОПЫТ</b></br>

            Обжарка зерен — это один из самых важных этапов в производстве кофе. В Ливане на
            заводе Coffee Ray обжаркой кофейных зерен занимается поистине уникальный человек,
            посвятивший этому процессу 45 лет своей жизни.
          </p>
        </div>
        <div>
          <p><b>БЕЗУПРЕЧНОЕ КАЧЕСТВО</b></br>

            Обжарка зерен — это один из самых важных этапов в производстве кофе. В Ливане на
            заводе Coffee Ray обжаркой кофейных зерен занимается поистине уникальный человек,
            посвятивший этому процессу 45 лет своей жизни.
          </p>
        </div>
        <div>
          <p><b>СДЕЛАНО В ЛИВАНЕ</b></br>

            <b> Coffee Ray </b>— натуральный кофе из 100% арабики, сделанный по уникальной
            технологии обжарки, с тонким и неповторимым вкусом!
          </p>
        </div>
        <div>
          <p><b>МИССИЯ</b></br>

            Мы видим своей основной миссией создание настоящей кофейной культуры в России. Пускай
            истинные почитатели, и ценители кофе узнают настоящий вкус знаменитого кофе. Coffee
            Ray всегда поможет Вам создать прекрасное настроение в любое время.
          </p>
        </div>
        <div>
          <p><b>ВНИМАНИЕ К ДЕТАЛЯМ</b></br>

            Щепетильное отношение к каждой детали: от выращивания до обжарки. Мы гарантируем, что Вы
            почувствуете каждую нотку, создающую неповторимый вкус и аромат Coffee Ray.
          </p>
        </div>
        <div>
          <p><b>ТРАНСПОРТИРОВКА В БОЧКАХ</b></br>

            Основным способом транспортировки кофе являются простые холщовые мешки. Но этот способ
            не идеален и часто кофе подвергается воздействию влаги и посторонних запахов. Это два
            самых главных врага для любого кофе. Мы используем только дубовые бочки.
          <br>
            Данный вид фасовки использовался с древних времен при доставке кофе из южных стран в
            Европу и Азию. Таким бочкам не страшен грибок, ветер, солнце, вода. В Ливан кофейные
            зерна доставляются в идеальном состоянии.
          </p>
        </div>
        <div>
          <p><b>ИСКУССТВО ОБЖАРКИ</b></br>
            Обжарка кофейных зерен это сакральный процесс. Именно от этого навыка зависит, какого
            качества кофе окажется в Вашей чашке. Решения, которые принимаются на этапе обжарки,
            необратимы для кофейных зерен. Поэтому обжарка — это ключевое звено в цепочке
            метаморфоз, происходящих с кофе на пути от кофейной плантации до Вашей чашки.
          </p>
          <p>
            <b>Coffee Ray</b>  опирается на уникальный опыт протяженностью в 470 лет. Мы смогли
            пройти путь от формирования навыка, потом до профессии и наконец-то дойти до настоящего
            искусства и создавать настоящие шедевры обжаренных зерен. Прелесть кофе заключается в
            том, что он всегда разный, ведь процесс обжарки не сводится к какой-то идеальной
            математической формуле. Процесс обжарки чем-то напоминает создание картин. Через тонкое,
            едва улавливаемое вдохновение мы создаем идеальную картину вкуса.
          </p>
        </div>
        <div>
          <p><b>ИНТЕРЕСНЫЙ ФАКТ</b></br>

            Кофе возведено в арабском мире в настоящий культ. Ливанец способен выпить в день
            несколько десятков чашек крепкого, ароматного и горячего кофе. Бейрут считается в
            мировой истории кофе особым местом. Первая в мире кофейня появилась именно в Бейруте. В
            1540 году Ибн Мухаммед вернувшись из паломничества в Мекку, привез в Ливан кофе и стал
            угощать всех своих гостей у себя дома ароматным кофейным напитком. Кофе моментально
            завоевало популярность среди ливанцев и стало частью ливанской культуры.
          </p>
          <p>
            В ливанской культурной традиции с кофе связан очень тонкий момент. Если Вы находитесь в
            гостях в Ливане и радушный хозяин угощает Вас кофе, то тем самым он оказывает Вам знак
            уважения. Если же Вам не предложили чашечку вкусного и горячего кофе, то значит Вы
            чем-то неугодны хозяину. Знайте традиции Ближнего Востока и пускай Вас всегда угощают
            ароматным кофе Coffee Ray в Ливане!
          </p>
        </div>
      </div>
      <div
        class="mb-50px w-100 founder"
        style=""
      >
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1611929361/102273/founder_1_x37hjo.png"
          alt=""
        />
        <div>
          <h4><b>ОСНОВАТЕЛЬ Coffee Ray</b></h4>
          <p>
            Друзья представляем Вашему вниманию по-настоящему солнечного человека — Роди Райдана.
            Успешный бизнесмен и разносторонний человек, создатель торговой марки Coffee Ray,
            поделится с Вами секретом производства качественного кофе.
          </p>
          <p>
            Завод в Ливане оснащен самым современным оборудованием и законно является предметом
            нашей гордости. Приведем небольшой штрих, за процесс помола при производстве молотого
            кофе отвечает самая современная в мире на сегодняшний день кофемолка Mahlkoenig DK 27
            LVHT. Она оснащена уникальным набором жерновов, дающих в результате если не совершенный,
            то по крайней мере, самый близкий к идеальному результат помола кофейных зерен. Но
            прежде чем попасть в жернова кофемолки или в руки обжарщика, зерна кофе вручную
            отбираются по самой строгой американской методике. Кроме того, как мы уже знаем, что
            влага и посторонние запахи являются самыми главными врагами на любом этапе производства
            кофе.
          </p>
          <p>
            Мы успешно противостоим этим негативным явлениям. Давайте вспомним древнюю цивилизацию в
            городе Баальбек, в котором находятся древние постройки, сделанные из огромных каменных
            глыб, весом в сотни тонн. Именно из таких камней сделано здание завода по производству
            кофе. Время, влага и посторонние запахи не страшны таким камням и позволяет внутри
            помещения создать уникальный микроклимат максимально подходящий для производства кофе.
            Такое щепетильное отношение к процессу создания идеального кофе, где органично
            переплетается современное оборудование и ливанская история, позволяет нам создать
            совершенный продукт, радующий Вас изысканным и волшебным ароматом.
          </p>
        </div>
      </div>
      <div class="mb-50px">
        <h3 class="text-center" style="margin-bottom: 30px;"><b>Ассортимент Кофе Ray R.R</b></h3>
        <div
          class="row justify-content-center"

        >
          <div class="d-flex flex-column col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611929576/102273/ray1-e1510322042521_hdaetw.png"
              alt=""
              style="width: 50%;
              margin: 0 auto 25px auto;"
            />
            <div class="text-center">
              <p><b> Coffee Ray ESPRESSO</b></p>
              <p>
                Кофе в зернах, темная обжарка, крепкий и более плотный вкус. Прекрасно подходит для
                приготовления espresso и cappuccino.
              </p>
            </div>
          </div>
          <div class="d-flex flex-column col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611929576/102273/ray3_t4yvbz.png"
              alt=""
              style="width: 50%;
              margin: 0 auto 25px auto;"
            />
            <div class="text-center">
              <p><b>Coffee Ray CLASSIC</b></p>
              <p>
                Кофе молотый, темная обжарка, крепкий и более плотный вкус. Прекрасно подходит для
                приготовления espresso, cappuccino и americano. Наша упаковка позволяет долго
                сохранять качество и вкус кофе.
              </p>
            </div>
          </div>
          <div class="d-flex flex-column col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611929577/102273/ray4_dlxdbc.png"
              alt=""
              style="width: 50%;
              margin: 0 auto 25px auto;"
            />
            <div class="text-center">
              <p><b>Coffee Ray CARDAMON</b></p>
              <p>
                Кофе молотый, темная обжарка с кардамоном. Такое сочетание благотворно влияет на
                сердечно - сосудистую систему и приносит пользу здоровью. Темная обжарка придает
                кофе плотный и насыщенный вкус.
              </p>
            </div>
          </div>
          <div class="d-flex flex-column col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611929577/102273/ray5_uhcluq.png"
              alt=""
              style="width: 50%;
              margin: 0 auto 25px auto;"
            />
            <div class="text-center">
              <p><b>Coffee Ray BLOND</b></p>
              <p>
                Кофе молотый, средняя обжарка, легкий и ароматный вкус без горечи. Прекрасно
                подходит для приготовления espresso, cappuccino и americano. Очень нравится женской
                половине ценителей кофе. Наша упаковка позволяет долго сохранять качество и вкус
                кофе.
              </p>
            </div>
          </div>
          <div class="d-flex flex-column mb-50px col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611929577/102273/ray5_uhcluq.png"
              alt=""
              style="width: 50%;
              margin: 0 auto 25px auto;"
            />
            <div class="text-center">
              <p><b>Coffee Ray BLOND CARDAMON</b></p>
              <p>
                Кофе молотый, средняя обжарка с кардамоном. Такое сочетание благотворно влияет на
                сердечно - сосудистую систему и приносит пользу здоровью. Средняя обжарка придает
                кофе легкий вкус без горечи.
              </p>
            </div>
          </div>
        </div>
      </div>

      <div>
        <p><b>Кофе Ray R.R </b>
          – натуральный ливанский кофе, отмеченный знаком качества Specialty. Высококачественная
          арабика, используемая для приготовления напитка, выращивается в бразильском штате Парана
          на высокогорных плантациях. Отобранные зерна фасуют в дубовые бочки и в таком виде
          транспортируются в Ливан – страну многовековой культуры употребления кофе. Дубовая тара
          защищает сырье от непогоды, влаги, посторонних запахов, грибковых заболеваний. На заводе в
          Ливане зерна проходят строгий отбор по американской технологии, позволяющей выявить до 20
          дефектов в небольшой порции сырья. Затем бобы подвергают обжарке. Уникальная древняя
          технология кладки стен, в которых располагается завод, предотвращает попадание на
          производство посторонних запахов и влаги. Благодаря этому в помещениях предприятия
          сформировался уникальный микроклимат, обеспечивающий выпуск продукции наивысшего качества.
        </p>
        <div class="d-flex flex-wrap">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611929965/102273/%D0%B0_%D0%B0_%D0%96_1_um83ct.png"
            alt=""
          />
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611929965/102273/4_eufjn1.png"
            alt=""
          />
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611929965/102273/3_lq8kth.png"
            alt=""
          />
        </div>
        <div class="w-100 row mt-4">
          <img class="w-40" style="margin: 0 auto;" src="https://res.cloudinary.com/depgheppz/image/upload/v1613661849/102273/image8_tpjejp.jpg">
        </div>
      </div>
    </section>
  `;
}


/* style="
            display: grid;
            grid-template-columns: repeat(auto-fit, 300px);
            justify-content: center;
            grid-gap: 30px;
          "
        <div style="display: grid; grid-template-columns: repeat(auto-fit, 49%); align-items: center; justify-content: space-between;">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611929031/102273/51562137_2172209263093789_3600202120499822592_o_qmefhv.png"
            alt=""
          /><img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611929030/102273/51295939_2172207686427280_1900919127543906304_o_fzep9z.png"
            alt=""
          />
        </div>
*/