export default function cosmeticsPage() {
  return `
  <section class="page-section__content">
  <h3 class="text-center"> Производство лечебной косметики и БАД серия «Алтай» <br> (Отечественный производитель)</h3>

  <div class="sect">
    <p>
      Серия лечебно-профилактических кремов и гелей «Алтай» объединяет в себе преимущества
      новейших технологий и целительную силу природных ингредиентов – натуральных масел и
      фитоэкстрактов алтайских трав.
    </p>

    <p>
      • Средства из серии «Алтай» не содержат консервантов и ароматизаторов, они не вызывают
      аллергии и прочих побочных эффектов, воздействуя на организм исключительно благотворно.
    </br>
      • Клиническая апробация проведена в центральных медицинских учреждениях МО РФ и ведущих
      санаториях Кавминвод.
      </br>
      • Средства из серии «Алтай» отлично зарекомендовали себя при заболеваниях опорно-
      двигательного аппарата, травмах, хронической венозной недостаточности, ожогах,
      аллергических проявлениях на коже, в т. ч. псориазе.
      </br>
      • За практический вклад в укрепление здоровья нации продукция серии «Алтай» награждена
      золотыми медалями Российской и Европейской академий естественных наук.
      </br>
      • В рамках программы «Покупайте Российское» продукция награждена медалью «Золотой Сирин».
      </br>
      • Вся продукция выпускается на современном высокопроизводительном фармацевтическом
      оборудовании, помещения соответствуют требованиям GMP.
      </br>
      • Вся продукция сертифицирована, для поставок и реализации нашей лечебной косметики не
      требуются лицензии и специальные разрешительные документы.
    </p>
  </div>

  <div class="sect">
    <div class="row m-0">
      <div class="col p-0">
        <div class="">
          <h4><b>Гель для тела «АЛТАЙ-ПЛЮС»</b></h4>
          <p>
            <b
              >Натуральное наружное средство с противовоспалительным, ранозаживляющим и
              бактерицидным действием.</b
            >
          </p>
        </div>
        <div class="">
          <p>
            В основу многокомпонентного геля «Алтай Плюс» положен старинный алтайский рецепт.
            Рецепт геля «Алтай Плюс» был восстановлен военными медиками 52-го Консультативно-
            диагностического центра Министерства обороны РФ и творчески доработан ведущими
            специалистами
          </p>
          <p>
            Пятигорской Государственной Фармацевтической Академии. Гель «Алтай Плюс» является
            современным высокотехнологичным средством для наружного применения с эффектом
            немедленного действия. Все компоненты геля совместимы, не вызывают побочных
            аллергизирующих реакций. Апробация и широкие клинические испытания геля «Алтай Плюс»
            проведены в центральных амбулаторных и стационарных гражданских и военных
            медицинских учреждениях г. Москвы. Гель «Алтай Плюс» не содержит химических
            красителей и вредных стабилизаторов, может храниться в течение года, не изменяя
            своих физико-фармацевтических свойств и качеств. Не оставляет пятен на теле и белье,
            легко смывается мылом и обладает приятным травяным ароматом.
          </p>
        </div>
      </div>
      <div class="col p-0">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612084788/102273/113761728_w700_h500_gel-altaj-lyuks_1_e8fsxp.png"
          class="w-50"
        />
      </div>
    </div>
    <div class="w-100">
      <h6><b>Область применения:</b></h6>
      <p>
        <b>- в дерматологии</b> - дерматит, нейродермит, экзема, псориаз, юношеские угри,
        аллергические реакции;
        <br>
        <b>- в хирургии</b>- ожоги, раны, трещины, язвы, фурункулы, отеки, обморожения,
        гематомы, синяки, ушибы, переломы;
        <br><b>- в проктологии</b> - геморрой, проктит, парапроктит;<br>
        <b>- в стоматологии</b> - пародонтоз, стоматит, альвеолит, гингивит, период
        протезирования;
        <br>
        <b>- в педиатрии</b> - опрелости, потница, ежедневный уход за нежной кожей новорожденных
        и массаж;
        <br><b>- в акушерстве</b>- коррекция и профилактика трещин сосков, лактостаз:<br>
        <b>- в ревматологии</b>- заболевание опорно-двигательного аппарата (артриты, артрозы,
        бурситы, шпоры)
        <br>
        <b>- в косметологии</b> - заживление при пластических операциях, предохранение от
        увядания, омоложение кожи.
      </p>
    </div>
  </div>

  <div class="sect">
    <div class="row m-0">
      <div class="col p-0">
        <div class="">
          <h4><b>Крем массажный «АЛТАЙ-СПОРТ»</b></h4>
          <p>
            <b
              >Крем разогревающий - массажный с противовоспалительным, болеутоляющим
              действием.</b
            >
          </p>
          <p>
            Натуральное лечебное средство для снятия боли и воспаления в области поясницы,
            суставов, мышц и связок с разогревающим эффектом.
          </p>
        </div>
        <div class="">
          <h6><b>СВОЙСТВА И МЕХАНИЗМ ДЕЙСТВИЯ</b></h6>
          <p>- Способствует снятию болевого синдрома<br>
            - Усиливает микроциркуляцию в тканях и снимают проявления, обусловленные застоем
            венозного кровообращения и при гематомах<br>
            - Создает разогревающий эффект, не допуская при этом обжигания кожи<br>
            - Обеспечивает эффект скольжения при массажных процедурах.<br>
            - Эффективен при растяжениях, радикулитах, остеохондрозах, невралгиях особенно в
            сочетании с массажем и физиопроцедурами.
          </p>
          <p>
            Регулярное применение препарата в качестве массажного крема перед тренировками
            способствует повышению мышечного тонуса и энергетических резервов мышечной ткани.
            Применение после спортивной нагрузки оказывает расслабляющее действие и способствует
            усилению клеточного дыхания, обеспечению клеток кислородом и направлению
            метаболических процессов по аэробному пути. Применение после травм способствует
            быстрому купированию болевого синдрома, уменьшению поверхностных признаков
            воспаления и отека мягких тканей
          </p>
        </div>
      </div>
      <div class="col p-0">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612084788/102273/113761729_w700_h500_krem-altaj-sport-75_1_mw4ost.png"
          class="w-50"
        />
      </div>
    </div>
  </div>
  <div class="sect">
    <div class="row m-0">
      <div class="col p-0">
        <div>
          <h4><b>Гель для тела «КЛАД АЛТАЯ»</b></h4>
          <p>
            <b
              >Натуральное наружное средство широкого спектра действия с противовоспалительными,
              ранозаживляющими и бактерицидными свойствами</b
            >
          </p>
        </div>
        <div>
          <p>
            В основу многокомпонентного геля «Клад Алтая» положен старинный алтайский рецепт.
            Испокон веков шаманы южной части Западной Сибири находили в горных пещерах природное
            мумие, которое успешно использовали для приготовления своих целительных снадобий.
            Для лечения травм и различных болезней они широко применяли масло облепихи, настои
            лечебных трав альпийских лугов, смолы лиственницы и пихты. Рецепт геля «Клад Алтая»
            был восстановлен военными медиками 52
          </p>
          <p>
            Консультативно-диагностического центра МО РФ и творчески доработан ведущими
            специалистами Пятигорской Государственной Фармацевтической Академии.
          </p>
          <p>
            В число основных компонентов геля «Клад Алтая» кроме природного мумие, входят масло
            облепихи, экстракты арники горной, зверобоя, календулы, корня солодки, мяты, полыни,
            почек сосны, ромашки, тысячелистника, чабреца (тимьяна), шиповника, чистотела,
            полыни, а также шиконин.
          </p>

          <p>
            По данным научных исследований и медицинской литературы травы и эфирные масла,
            входящие в состав геля «Клад Алтая» позволяют применять его в качестве
            вспомогательного средства в сочетании с традиционными методами лечения:
            <br>
            - в случаях травм, при поcттpавматических контрактурах и отеках: оказывает
            обезболивающий и противовоспалительный эффекты;
            <br>
            - в комплексной терапии заболеваний опорно-двигательного аппарата (радикулиты,
            остеоартрозы, остеохондрозы с корешковым синдромом, мышечных болях, ушибах и
            растяжениях);
            <br>
            - при лечении заболеваний, связанных с застоем венозного кровообращения -
            тромбофлебитов, гематом;
            <br>- при кожных воспалительных процессах - снимает зуд и раздражение;<br>
            - в косметологии - для эффективного восстановления и омоложения кожи: наблюдается
            легкий отбеливающий эффект, удаляются отмершие клетки, стягиваются поры.
          </p>
        </div>
      </div>
      <div class="col p-0">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612084789/102273/orig_1_frqfsl.png"
          class="h-50"
        />
      </div>
    </div>
  </div>
  <div class="sect">
    <div class="row m-0">
      <div class="col p-0">
        <div class="">
          <h4>
            <b>Бальзам-тоник для кожи головы «АЛТАЙ АУРУМ»</b>
          </h4>
          <p>
            <b
              >Оказывает регенерирующее и противовоспалительное действие на кожу головы,
              улучшает микроциркуляцию, укрепляет корни волос, обладает охлаждающим эффектом,
              защищает от перегрева в бане (сауне) и на пляже, снимает чувство усталости,
              тяжести и дискомфорта, улучшает психоэмоциональное состояние</b
            >
          </p>
        </div>
        <p>
          <b>Содержит натуральные компоненты:</b> экстракты лекарcтвeнных растений (ромашка,
          мята, полынь, зверобой, чабрец, тысячелистник, календула, чистотел, шиповник, солодка,
          почки сосны, тмин, фенхель), масло касторовое, эфирное масло мяты. Бальзам-тоник
          быстро и эффективно облегчает состояние, устраняет общее ощущение слабости,
          головокружения, боли.
        </p>
        <div>
        <p><b>Применяется:</b></p>
        <p>
          ● в качестве вспомогательного средства в сочетании с традиционными методами лечения:
          <br>● при себорее;<br>● при выпадении волос;<br>● при профилактике мигрени;<br>
          ● при перегреве (жара, пребывание в душном помещении, интенсивная физическая или
          умственная работа);
          <br>● при лихорадочном состоянии во время гриппа, простуды;<br>● при стрессах, бессоннице, хронической усталости;<br>● при похмельном синдроме;<br>
        ● при гипертензии, повышенной возбудимости и метеочувствительности.</p>
        </div>
      </div>
      <div class="col p-0">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612084788/102273/9hq_1_fsvtm7.png"
          class="w-50"
        />
      </div>
    </div>
  </div>
  <div class="sect">
    <div class="row m-0">
      <div class="col p-0">
        <h4><b>Гель после загара «AFTER SUN»</b></h4>
        <p><b>Охлаждающий и восстанавливающий гель после загара</b></p>
        <div>
        <p>
          Формула восстанавливающего геля облегчает естественный процесс восстановления и
          регенерации кожи после воздействия солнечных лучей. Гель охлаждает и освежает кожу
          после загара, сохраняя приобретенный загар. Содержит активный освежающий комплекс,
          который мгновенно успокоит Вашу кожу и снимет ощущение стянутости и сухости,
          предотвратит шелушение. Гель восполняет дефицит фолиевой кислоты, которая разрушается
          УФ-лучами
        </p>
        <div>
          <h5><b>СВОЙСТВА И МЕХАНИЗМ ДЕЙСТВИЯ</b></h5>
          <p>- Максимальная регенерация после солнечного воздействия<br>
          - Усиленное увлажнение
          <br>- Защита от фотостарения<br>
          - Мощный охлаждающий и успокаивающий эффект</p>
        </div>
        <p>
          Средство после загара превосходно ложится на кожу, быстро впитывается, дает
          замечательное ощущение прохлады и свежести после пребывания на солнце, увлажняет кожу,
          создавая ощущение комфорта, повышает защитные свойства кожи, усиливая ее иммунитет,
          проявляет бактерицидное действие, активно питает клетки кожи, обладает поливитаминным
          действием.
        </p>
      </div>
      </div>

      <div class="col p-0">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612084789/102273/images_1_drgnbz.png"
          class="h-50"
        />
      </div>
    </div>
  </div>

  <div class="sect">
    <div class="row m-0">
      <div class="col p-0">
        <div class="">
          <h4><b>Термальная вода «Паратунка»</b></h4>
          <p>
            <b
              >Уникальная концентрация минеральных элементов и солей делает воду «Паратунка»
              великолепным средством для ухода за кожей.</b
            >
          </p>
        </div>
        <p>
          Термальная вода-спрей «Паратунка» – природная, абсолютно натуральная вода, идущая из
          недр Земли в долине реки Паратунка Камчатского края. Нижне-Паратунские термальные
          источники единственные в мире источники с азотно-кремниевым составом воды и
          термофильными водорослями, живущими в ней. Термальные воды Камчатки издавна известны
          своей высокой минерализацией и высокой температурой, благодаря чему приобретают
          бактериологическую кристальную чистоту и предельно обогащаются минеральными
          веществами.
        </p>
        <p>
          Вода прошла испытания, подтвердившие её омолаживающий, увлажняющий, освежающий эффект
          и прекрасную переносимость.
        </p>
        <div>
          <h6><b>Назначение:</b></h6>
          <p>- мгновенно освежает кожу,<br>
          - увлажняет,
          <br>
            - благотворно влияет на кожу, нейтрализуя действие свободных радикалов (основная
            причина преждевременного старения кожи),
            <br>
            - избавляет от сухости и стянутости кожи (особенно актуально для тех, кто проводит
            много времени в помещениях с сухим воздухом от кондиционеров и центрального
            отопления)
            <br>- снимает раздражение от ветра, солнца, городского воздуха<br>
            - устраняет покраснения, ощущение дискомфорта<br>
            - усиливает естественные защитные свойства кожи.<br>
            Состав: термальная вода 100%</p>
        </div>
      </div>
      <div class="col p-0">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612084789/102273/6008710065_1_pbtrc5.png"
          class="h-50"
        />
      </div>
    </div>
  </div>
  <div class="sect">
    <div class="row m-0">
      <div class="col p-0">
        <div>
          <h4><b>Крем-ревиталайзинг «Алтай»</b></h4>
          <p>
            Антивозрастной крем для лица «Алтай» - это инновационный продукт от компании
            «Медлинфарм» для ухода за зрелой кожей. Крем-ревиталайзинг с омолаживающим эффектом
            способствует обновлению клеток, разглаживает мимические морщины, препятствует
            старению кожи. В Крем-ревиталайзинг «Алтай»- это эликсир молодости для Вашей кожи!
          </p>
        </div>
        <div>
          <p>
            <b
              >В число основных активных биологически активных компонентов крема
              “Алтай”входят:</b
            >
          </p>
          <p>
            Хитозан (природный полимер, выделяемый из хитина панцирей камчатских ракообразных) -
            является одним из самых лучших естественных увлажнителей, поддерживает процессы
            естественного клеточного обновления, стимулирует регенерацию клеток кожи, улучшает
            ее структуру, тонизирует и оказывает очевидный разглаживающий и подтягивающий
            эффекты;
          </p>
        </div>
      </div>
      <div class="col p-0">
        <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612084788/102273/10006195-1_1_t2roc6.png" class="w-50">
      </div>
      <div class="w-100">
        <p>
          <b> Масло воробейникакраснокорневого</b> (редкое дальневосточное растение, издревле,
          используемого в тибетской, китайской, корейской медицине в качестве антимикробного,
          противоопухолевого, противовоспалительного, ранозаживляющего средства) - является
          одним из сильнейших антиоксидантов. Природные биологически активные вещества (шиконин,
          кофейная и литоспермовая кислоты), содержащиеся в масле воробейника – обладают сильным
          репаративным действием, поддерживают гидробаланс кожи, защищают от фотостарения,
          препятствуют появлению морщин, cтимулируют микроциркуляцию в подкожной клетчатке,
          оказывают смягчающее и тонизирующее действие.
        </p>
        <p>
          <b> Токоферол (витамин Е)</b> (наиболее популярный в современной косметике витамин) -
          замедляет процесс старения кожи, понижает риск воспалительных заболеваний, стимулирует
          клеточное дыхание, стабилизирует мембраны клеток кожи.
        </p>
        <p>
          <b> RIGIN</b> (уникальный микропептид всемирно-известной французской фирмы SEDERMA,
          продукт нанобиотехнологий) - улучшает гидратацию и эластичность кожи, стимулирует
          синтез коллагеновых и эластиновых волокон. При регулярном использовании крема
          содержащийся в нем пептид, воздействует по типу «эликсира молодости», разглаживает
          сеть морщин и препятствует образованию новых.
        </p>
      </div>
    </div>
  </div>
  <div class="sect">
    <div class="row m-0">
      <div class="col p-0">
        <div>
          <h4><b>Масло лимонника китайского</b></h4>
          <p>
            Одним из самых драгоценных даров приморской тайги является лимонник китайский -
            единственный в России представитель семейства лимонниковых, обитающих в странах с
            жарким климатом. Целительная сила этого растения, которое в восточной медицине стоит
            рядом с легендарным женьшенем, известна около двух тысяч лет. Особенно богаты
            биологически активными веществами семена лимонника и получаемое из них масло: это
            уникальная природная композиция, служащая для усиления умственной и физической
            работоспособности (в два-три раза!) и ускорения восстановительных процессов.
          </p>
        </div>
        <div class="">
          <h6><b>Этот натуральный продукт поможет:</b></h6>
          <p>● в качестве адаптогенного и общеукрепляющего средства.<br>
            ● при быстрой утомляемости и снижении работоспособности, сопровождающихся вялостью и
            раздражительностью;
            <br>● при гипотонии;<br>
            ● при снижении остроты зрения, слуха и других видов чувствительности;<br>
            ● при половых расстройствах;</p>
        </div>

      </div>
      <div class="col p-0">
        <img class="w-50" src="https://res.cloudinary.com/depgheppz/image/upload/v1612084789/102273/f797ce83f04eb5018e316fbd96689da2_1_o0qs6n.png" class="w-50">
      </div>
      <div class="w-100">
        <p>Кроме того, масло семян лимонника обладает противовоспалительными свойствами, нормализует процессы
          пищеварения, отмечена также его противоонкологическая активность. Для усиления целебного эффекта мы
          обогащаем продукт комплексом жирорастворимых витаминов.
          Рекомендуем принимать масло лимонника при переутомлении, в экстремальных жизненных условиях
          (переохлаждение, перегрев, гипоксия, ионизирующая радиация), после перенесенных инфекций и длительных
          истощающих заболеваний. Этот продукт также улучшает способность к запоминанию и усвоению нового
          материала школьниками и студентами, способствует улучшению остроты ночного зрения.
          Активно используют масло лимонника спортсмены, в том числе олимпийские сборные России, по футболу и
          хоккею, препарат не является допингом.</p>
      </div>
    </div>
  </div>
  <div class="sect">
        <div class="row m-0">
          <div class="col p-0">
            <h4><b>БАД «Альфанорм»</b></h4>
            <p>
              <b
                >Аминокислотно-витаминный комплекс, обогащенный органически доступным йодом,
                незаменимыми макро- и микроэлементами в форме органически связанных соединений.</b
              >
              <br>
              <b>Показания к применению:</b> препарат рекомендован к применению при недостатке в
              рационе питания витаминов и микроэлементов. В целях профилактики особенно показан в
              детском и старческом возрасте, беременным и кормящим женщинам.
              <br>
              <b>Механизм действия и свойства:</b> БАД «Альфанорм» - эффективный иммуномодулятор,
              адаптоген, биокорректор и биостимулятор.
            </p>
            <div>
              <p>
                ● регулирует углеводный, белковый, липидный обмены, повышая чувствительность тканей
                к инсулину, снижает уровень холестерина;
                <br>● способствует регуляции аппетита;
                <br>● укрепляет волосы и ногти;
                <br>
                ● оказывает мощное регенерирующее и ранозаживляющее действие, способствует
                заживлению язв, ожогов, ран, в том числе послеоперационных, различных дефектов кожи
                и слизистых, ускоряет процессы выздоровления, замедляет старение кожи и организма в
                целом;
              </p>
            </div>
          </div>
          <div class="col p-0">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612087422/102273/a51242973d399533b63bd86e020fe112-big_1_wyigzg.png"
              class="h-50"
            />
          </div>
          <div class="w-100">
            <p>
              ● повышает умственную работоспособность, интеллектуальный тонус, улучшает
              психоэмоциональный фон, способствует восстановлению нервной ткани;
              <br>
              ● адаптирует организм к физическим нагрузкам, стрессу, болезни, вредным факторам
              внешней и внутренней среды, в том числе радиационному облучению и химиотерапии;
              <br>● оказывает противовоспалительное действие;<br>
              ● улучшает работу органов кроветворения и кровеносной системы, восстанавливая
              эластичность сосудов, препятствуя отложению холестерина и активизируя микроциркуляцию:
              <br>
              ● оптимизирует тканевое дыхание, особенно в клетках мозга и сердечной мышце, улучшает
              деятельность сердечно-сосудистой, нервной, дыхательной, пищеварительной и
              урогенитальной систем;
              <br>● нормализует водно-солевой обмен, восстанавливая минеральный баланс организма.</p>
          </div>
        </div>
      </div>
      <div class="sect">
        <div class="row m-0">
          <div class="col p-0">
            <h4><b>Фитосироп «АРТРОМИКС»</b></h4>
            <p>
              Проблемы суставов стремительно молодеют. В первую очередь это связано с изменением
              суставных хрящей из-за нарушения обменных процессов. Установлено, что ряд природных
              субстанцийоказывает существенное направленное влияние на восстановление нормального
              обмена веществ. Регулярное применение фитосиропа «Артромикс», состоящего из таких
              субстанций, способно предотвратить, приостановить или замедлить дегенеративные
              изменения в суставах. Данный продукт содержит все необходимые аминокислоты, в том
              числе валин, изолейцин и лейцин, имеющие особое значение для кожи, мышц, костей и
              связок. Действуя вместе, они защищают ткани от деструкции, являясь строительным
              материалом для синтеза белков костно-мышечного аппарата.
            </p>
            <div>
              <h6><b>СВОЙСТВА И МЕХАНИЗМ ДЕЙСТВИЯ</b></h6>
              <p>
                ●питает и защищает суставы и связки <br />
                ● замедляет дегенеративные изменения в суставах<br />
                ● способствует восстановлению обмена веществ <br />
                ● улучшает качество и эластичность хрящей<br />
                ● ускоряет регенерацию соединительной ткани <br />
                ● рекомендуется при физических нагрузках
              </p>
              <div>
                <h4><b>АКТИВНЫЕ ИНГРЕДИЕНТЫ:</b></h4>
                <p>
                  <b> ГЛЮКОЗАМИНА ГИДРОХЛОРИД</b> - регулирует метаболизм в хрящевой и костной
                  ткани. Нормализует выработку внутрисуставной жидкости, снижает интенсивность
                  дегенеративных изменений в суставах
                  <br>
                  <b> КОЛЛАГЕН</b> - является основным элементом соединительной ткани, составляет
                  структуру хрящей, сухожилий, связок, костей, зубов, кожи и кровеносных сосудов
                  <br>
                  <b> КАЛИНА</b> - нормализует обменные процессы, стимулирует регенерацию тканей,
                  повышает иммунитет и уровень гемоглобина. Благоприятно влияет на работу печени и
                  сердца.
                  <br>
                  <b> ШИПОВНИК</b> - содержит большое количество витамина С, участвующего в синтезе
                  коллагена и других важнейших биологических реакциях
                  <br>
                  <b> ЭКСТРАКТ БОСВЕЛИИ</b> - оказывает положительное влияние при лечении
                  хронических воспалительных заболеваний в том числе ревматоидный артрит,
                  бронхиальная астма, остеоартрит
                </p>
              </div>
            </div>
          </div>
          <div class="col p-0">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612087422/102273/altay_fitosirop_artromiks_na_osnove_ekstraktov_shipovnika_kaliny_bosvelii_a_takzhe_glyukozamina_gidrokhlorida_i_kollagena_993007_1_1_hvximn.png"
              class="w-50"
            />
          </div>
        </div>
      </div>
      <div class="sect">
        <div class="row m-0">
          <div class="col p-0">
            <h4><b>Коллагеновый эликсир с витаминами “Клад Алтая”</b></h4>
            <p>
              Коллагеновый эликсир «Клад Алтая» − это наиболее эффективный способ восстановления
              здоровья кожи не только на лице, но и на всем теле.
            </p>
            <p>
              Содержащийся в нем рыбий коллаген имеет меньшую молекулярную массу, чем наш
              естественный, но из-за своей схожести легко усваивается организмом и способствует
              разглаживанию кожи. Основу напитка составляет сироп шиповника и калины: плоды этих
              растений − чемпионы по содержанию витамина С.
            </p>
            <p>
              <b
                >Напиток активно стимулирует синтез коллагена, восстанавливает поврежденные
                коллагеновые волокна, что позволяет свести к минимуму такие признаки старения, как
                сухость кожи и морщины.</b
              >
            </p>
          </div>
          <div class="col p-0">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612087422/102273/unnamed_2_l6eujt.png"
              class="w-50"
            />
          </div>
          <div class="w-100">
            <h6><b>АКТИВНЫЕ ИНГРЕДИЕНТЫ:</b></h6>
            <p>
              Коллаген - белок, составляющий 25 % общей белковой массы тела и являющийся основным
              элементом соединительной ткани, обеспечивающим ее прочность. Он составляет структуру
              хрящей, сухожилий, связок, костей, зубов, кожи и кровеносных сосудов.
            </p>
            <p>
              Шиповник. Плоды шиповника содержат широкий спектр биологически активных соединений
              участвующих в ряде физиологических процессов, связанных с повышением неспецифической
              устойчивостью организма к отрицательным воздействиям экзогенного и эндогенного
              характера. Шиповник относится к наиболее употребляемым природным средствам. В народной
              медицине использовался с древних времен и считался лекарством от многих болезней.
              Шиповник является хорошим поставщиком витамина С. Плоды шиповника и препараты из него
              используются для лечения и профилактики гипо-и авитаминозов С и Р, при острых и
              хронических инфекциях, при частых простудных заболеваниях, лицами ослабленным
              перенесенными заболеваниями, и перенесшим операции, травмы и нервно-психические
              напряжения. Во время болезни препараты шиповника повышают защитные силы организма.
            </p>
            <p>
              Калина: обеспечивает организм человека необходимыми витаминами и микроэлементами.
              Восстанавливает обмен веществ, повышает уровень гемоглобина. Снимает возбуждение,
              улучшает сон. Повышает иммунитет. Обеспечивает полноценную работу кишечника и печени.
              Защищает сосуды, повышает свертываемость крови. Способствует нормализации
              артериального давления. Стимулирует регенерацию тканей.
            </p>
            <p>
              Калина имеет широкий спектр применения в народной медицине, благодаря своим полезным и
              целебным свойствам. В ягодах калины в два раза больше аскорбиновой кислоты, чем в
              цитрусовых, а по содержанию солей железа они превосходят лимоны и апельсины в пять
              раз. Калина богата витаминами А и Е, ее используют также как тонизирующее,
              восстанавливающее и омолаживающее средство.
            </p>
          </div>
        </div>
      </div>
      <div class="sect">
        <div class="row m-0">
          <div class="col p-0">
            <h4><b>Крем для рук «Алтай» восстанавливающий и питательный.</b></h4>
            <p>
              <b
                >Интенсивный восстанавливающий и питательный крем для рук «Алтай» - спасение для
                обладательниц сухой и очень сухой кожи.</b
              >
            </p>
            <p>
              В основе формулы крема для рук – натуральные масла, липиды и экстракты растений Алтая
              – одного из самых экологически чистых регионов планеты.
            </p>
            <p>
              В составе отсутствуют парабены, красители и консерванты. Благодаря насыщенной
              натуральной формуле на основе органических масел какао и дальневосточного воробейника
              краснокорневого, растительных липидовсемян моркови, винограда, кунжута, зародышей
              пшеницы, льна, кукурузы, витамина Е, хитозана, питательный крем-уход для рук «Алтай»
              не только останавливает процессы увядания кожи рук, но также снимает раздражение и
              защищает кожу от агрессивного воздействия внешней среды, позволяет активно питать,
              увлажнять кожу рук, надолго сохраняя их молодость.
            </p>
            <p>
              В результате его применения кожа становится упругой, гладкой и сияющей. Лёгкий крем с
              нежнейшей текстурой быстро впитывается и оказывает на кожу благотворное воздействие,
              эффективно смягчает кожу, насыщает питательными элементами, восполнят недостаток
              липидов, придает здоровый и ухоженный вид, эффективно борется с преждевременным
              старением кожи, обеспечивает мгновенный и устойчивый результат уже после первых
              применений.
            </p>
            <p>
              Благодаря сбалансированному составу компонентов и высокой концентрация липидов
              интенсивно восстанавливает даже очень сухую кожу рук.
            </p>
            <p>
              Питательная, но легкая текстура позволяет средству быстро впитываться, не оставляя
              ощущения жирности и липкости.
            </p>
          </div>
          <div class="col p-0">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612087422/102273/6007118061_1_jplqbl.png"
              class="h-50"
            />
          </div>
        </div>
      </div>
      <div class="sect">
        <div class="row m-0">
          <div class="col p-0">
            <h4><b>Крем для рук «Алтай» увлажняющий.</b></h4>
            <p>
              <b
                >Крем для интенсивного увлажнения кожи рук «Алтай» – экстренная помощь для сухой и
                обезвоженной кожи, с эффектом защиты от увядания.</b
              >
            </p>
            <p>
              В основе формулы крема для рук – натуральные масла, липиды и экстракты растений Алтая
              – одного из самых экологически чистых регионов планеты.
            </p>
            <p>
              В составе отсутствуют парабены, красители и консерванты. Натуральная органическая
              формула крема на основе липидовсемян моркови, винограда, кунжута, зародышей пшеницы,
              льна, кукурузы, витамина Е, хитозана, масел оливы и дальневосточного воробейника
              краснокорневого, способствует быстрому восстановлению липидного барьера кожи,
              восполняет недостаток влаги, мгновенно избавляет от шелушения, делая кожу гладкой и
              шелковистой.
            </p>
            <p>
              Активные вещества средства проникают во все слои дермы и насыщают клетки влагой,
              оказывают антивозрастное действие, идеально выравнивают текстуру и тон, повышают
              эластичность.
            </p>
            <p>
              Лёгкий крем с нежнейшей текстурой быстро впитывается, защищает кожу рук от внешних
              агрессивных воздействий (например, от моющих средств или холода), помогает добиться
              устойчивого эффекта смягчения очень сухой кожи и обеспечивает мгновенный результат уже
              после первых применений.
            </p>
          </div>
          <div class="col p-0">
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612087422/102273/6007958616_1_giu0ts.png" class="h-50">
          </div>
        </div>
      </div>
      <div class="sect">
        <div class="row m-0">
          <div class="w-100">
            <div>
              <h4><b>Липиды «АЛТАЙ» - 100% натуральный продукт</b></h4>
              <p>
                <b
                  >ЛИПИДЫ «АЛТАЙ» – это органический комплекс родственных организму человека
                  липидов. Являясь естественными компонентами липидного барьера кожи, они способны
                  встраиваться в структуру эпидермального барьера и восстанавливать его целостность.
                  <br />Не содержит воды, консервантов и отдушек.</b
                >
              </p>
            </div>
            <div>
              <h6><b> Основные преимущества растительных липидов «Алтай» </b></h6>
              <p>
                - Родственные для кожи вещества. Встраиваясь в липидные пласты, они изменяют их
                свойства, прокладывая путь питательным веществам
                <br>
                - Не просто формируют эпидермальный барьер, но и принимает непосредственное участие
                в метаболизме биологически активных молекул.
                <br>
                - Благодаря своей липидной природе, оказывают на кожу смягчающий эффект, сокращают
                трансэпидермальную потерю жидкости (ТПЖ), что весьма неплохо, особенно зимой, когда
                влажность в помещениях очень низкая.
                <br>
                - Являясь одним из важнейших элементов биологических мембран, оказывают мощное
                воздействие на параметры проницаемость клеток, на уровень активности множества
                ферментов. В частности, они участвуют в процессах мышечных сокращений, в передаче
                нервных импульсов, в формировании межклеточных контактов, в иммунохимической
                деятельности.
              </p>
              <p>
                Липиды занимают одно из лидирующих мест в составах современных косметических
                средств, предназначенных для ухода за кожей и волосами, а также в декоративной
                косметике.
              </p>
            </div>
          </div>
        </div>
      </div>
      <div class="sect">
        <div class="row m-0">
          <div class="col p-0">
            <h4><b>УВЛАЖНЯЮЩАЯ ФОРМУЛА</b></h4>
            <p>
              <b
                >Для основного ухода за зрелой кожей лица любого типа, в том числе для жирной и для
                массажа.</b
              >
            </p>
            <p>
              <b
                >ЛИПИДЫ ВИНОГРАДНЫХ СЕМЯН, СЕМЯН ЛЬНА, ЛИСТЬЕВ КРАПИВЫ, СЕМЯН МОРКОВИ, ПШЕНИЧНЫХ
                ЗАРОДЫШЕЙ, ЛАВАНДА, ЭФИРНЫОЕ МАСЛО ИЛАНГ-ИЛАНГА</b
              >
            </p>
            <p>Натуральный высокоактивный бикомплекс растительных липидов для лица и тела.<br>
            - Оказывает мощное тонизирующее действие на кожу<br>
            - способствует обновлению клеток<br>
            - активно препятствует процессам старения, повышает упругость и эластичность кожи
            <br>- интенсивно увлажняет, смягчает и успокаивает кожу<br>
              - Нормализует обменные процессы в поверхностных и внутренних слоях кожи,
              восстанавливая ее липидную мантию
              <br>
              - Благодаря наличию антиоксидантов каротиноидов, обеспечивает стойкий антивозрастной
              эффект
            </p>
          </div>
          <div class="col p-0">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612089442/102273/6007893304_1_sasfyw.png"
            class="h-50"
          />
        </div>
        </div>

      </div>
      <div class="sect">
        <div class="row m-0">
          <div class="col p-0">
            <h4><b>ВОССТАНАВЛИВАЮЩАЯ ФОРМУЛА</b></h4>
            <p><b>Для основного ухода за кожей тела и для массажа</b>
            <br><b>НАТУРАЛЬНЫЕ ЛИПИДЫ КАЛЕНДУЛЫ, ШИПОВНИКА, СОИ, ЛЬНА, КУКУРУЗЫ</b>
            <br>Натуральный растительный липидный фито комплекс для восстанавливающего массажа.
            <br>- проникает в глубокие слои подкожной жировой клетчатки<br>
            - снимает мышечное напряжение и отеки
            <br>- оказывает ярко выраженный спазмолитический и седативный эффекты<br>
            - оптимизирует деятельность сальных желез
            <br>- активизирует внутрикожный обмен веществ
            <br>
              - обеспечивает активное антиоксидантное, противовоспалительное, тонизирующее действия
              <br>- глубоко питает и увлажняет кожу, выравнивает цвет и рельеф.</p>
          </div>
          <div class="col p-0">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612089442/102273/6007118063_1_rxpzbp.png"
              class="h-50"
            />
          </div>
        </div>
      </div>

      <div class="sect">
        <div class="row m-0">
          <div class="col p-0">
            <h4><b>АНТИЦЕЛЮЛИТНАЯ ФОРМУЛА</b></h4>
            <p><b>Для основного ухода за кожей тела и для массажа </b>
            <br>
              <b
                >Липиды облепихи, имбиря, розмарина, гвоздики, мускатного ореха, корицы, тимьяна,
                льна</b
              >
              <br>Натуральный высокоактивный бикомплекс растительных липидов.
              <br>- стимулирует обмен веществ, как в коже, так и в подкожной клетчатке,<br>
              - создает разогревающий эффект<br>
              - способствует расщеплению и выведению жиров<br>
              -активно борется с целлюлитом и растяжками, избавляя кожу от эффекта «апельсиновой
              корки»
              <br>-тонизирует, питает и освежает кожу<br>
              -оказывает благотворное влияние на микроциркуляцию, выведение токсинов<br>
              - выравнивает цвет и рельеф кожи</p>
          </div>
          <div class="col p-0">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612089442/102273/6007118065_1_kzkyl9.png"
              class="h-50"
            />
          </div>
        </div>
      </div>
      <div class="w-100 text-center">
        <p style="font-size: 24px !important; text-transform: uppercase;">
          <b
            >Цены договорные<br />
            Прайс лист по запросу.</b
          >
        </p>
      </div>
</section>
  `;
}
