export default function desinfectedFrames() {
  return `
  <section class="page-section__content ">
  <h3 class="text-center mb-4 mt-4">
  <b
    >Эффективная система профилактической дезинфекции для борьбы со всеми известными вирусами,
    включая Covid-19.</b
  >
</h3>
<h5 class="mb-3 text-center">
  <b
    >Согласно п. 4.4 и п. 6.2 постановления главного государственного санитарного врача РФ № 15
    от 22 мая 2020 года, необходимо обеспечить профилактическую дезинфекцию для защиты людей в
    местах, куда может быть занесен вирус</b
  >
</h5>
<h5 class="mb-3 text-center">
  <b
    >Предложения разработаны для целевой программы биологической защиты населения и социальной
    инфраструктуры на территории РФ и стран СНГ</b
  >
</h5>

<div class="mb-3 mt-4">
  <p>
    В связи с угрозой распространения новой коронавирусной инфекции COVID-19, остро актуален
    вопрос обеспечения санитарно-эпидемиологической безопасности работников предприятий и
    учреждений, а также жителей городов страны в условиях текущей пандемии и возможных подобных
    ситуаций в будущем. В текущей эпидемиологической обстановке в стране, в условиях роста
    количества заболевших, а вирус, в том числе, заносится на территории предприятий и
    административных зданий на верхней одежде, дезинфицирующая система (рамки) позволяет
    контролировать температуру тела человека и автоматически выполнять дезинфекцию верхней
    одежды и открытых кожных покровов людей, входящих в здание (с помощью распыления
    высокодисперсного аэрозоля жидкого дезинфицирующего средства).
  </p>
</div>

<div class="mb-3">
  <h5 class="text-center mt-5 mb-4"><b>Места использования дезинфицирующего оборудования</b></h5>
  <div class="row places">
    <div class="col-4 mb-5">
      <img class="mb-3"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612771346/102273/image_111_fdgiqm.png"
        alt=""
      />
      <p>Аэропорты</p>
    </div>
    <div class="col-4 mb-5">
      <img class="mb-3"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612771346/102273/image_112_dvpaxu.png"
        alt=""
      />
      <p>Вокзалы</p>
    </div>
    <div class="col-4 mb-5">
      <img class="mb-3"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612771346/102273/image_113_jvjslz.png"
        alt=""
      />
      <p>Торговые центры</p>
    </div>
    <div class="col-4 mb-5">
      <img class="mb-3"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612771346/102273/image_114_vm1kte.png"
        alt=""
      />
      <p>Предприятия</p>
    </div>
    <div class="col-4 mb-5">
      <img class="mb-3"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612771346/102273/image_116_xh0gen.png"
        alt=""
      />
      <p>Учебные заведения</p>
    </div>
    <div class="col-4 mb-5">
      <img class="mb-3"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612771346/102273/image_115_ybqmxq.png"
        alt=""
      />
      <p>Больницы</p>
    </div>
  </div>
</div>
<div class="mb-3 mt-5">
  <h4>
    <b>Класс – «ЛЮКС»</b>
  </h4>
  <p>
    Федеральный округ Приволжский. Регион производства – Кировская область Система «Эко-Шлюз»
  </p>
  <div class="mb-5 w-100 row">
    <a href="https://disk.yandex.ru/d/AliRWgDUlYheXQ?w=1" class="button_link">Эко-Шлюз. Документация</a>
    <a href="https://disk.yandex.ru/d/K0LrZX0KB9ynVA?w=1" class="button_link">Эко-Шлюз. Презентации</a>
    <a href="https://disk.yandex.ru/d/uweKWBB51R5JPA?w=1" class="button_link">Эко-Шлюз. Документация и презентации на иностранных языках</a>
    <a href="https://disk.yandex.ru/d/cBPup_KNxlG4MA?w=1" class="button_link">Эко-Шлюз. Фото и видео</a>
  </div>
  <div class="row mb-3">
    <div class="col-4">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612771956/102273/image_118_npyy7y.png"
        alt=""
      />
    </div>
    <div class="col-4">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612771956/102273/image_120_hsydnj.png"
        alt=""
      />
    </div>
    <div class="col-4">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612771956/102273/image_119_jetwcx.png"
        alt=""
      />
    </div>
  </div>
  <p>
    <b>Медико-санитарное назначение:</b> Эффективные методы и средства профилактики в
    распространении вирусных заболеваний, включая COVID- 19. Предназначен для профилактической
    дезинфекции, санитарной обработки и защиты граждан, их одежды и обуви от распространения
    вирусных инфекций.
  </p>
  <p>
    <b>Применение:</b> Места массового скопления народа – производственные предприятия, магазины
    и спортивные объекты, ж/д и авиа вокзалы, конференции, симпозиумы. А также медицинские
    объекты различной направленности.
  </p>

  <img
    src="https://res.cloudinary.com/depgheppz/image/upload/v1612772444/102273/Group_7423521_2_ssby9l.png"
    alt=""
    class="mt-3 mb-3"
  />
</div>

<div class="mb-3">
  <h5 class="text-center"><b>Особенности установки «ЭкоШлюз»</b></h5>
  <img
    class="w-50"
    src="https://res.cloudinary.com/depgheppz/image/upload/v1612772649/102273/image_121_jprbds.png"
    alt=""
  />
  <div class="row" style="margin-top: 50px; justify-content: flex-start;">
    <div class="col col-md-3">
      <p>
        Базовая комплектация:<br />
        ⦁ Шлюз выполненный из стали AISI304<br />
        ⦁ Коврик каучуковый<br />
        ⦁ Штора ПВХ (2мм)<br />
      </p>
    </div>
    <div class="col col-md-3">
      <p>
        Полная комплектация:<br />
        ⦁ Шлюз выполненный из стали AISI304 <br />
        ⦁ Коврик каучуковый<br />
        ⦁ Штора ПВХ (2мм)<br />
        ⦁ Пандусы 2шт.<br />
        ⦁ Диспенсер для обработки рук <br />
        ⦁ Бесконтактный ИК термометр<br />
      </p>
    </div>
  </div>
</div>
<div class="mb-3">
  <h5><b>Особые условия</b></h5>
  <p>
    Установка является легкомобильной, обладает низким энергопотреблением и не требует
    продолжительных монтажных работ. «ЭкоШлюз» имеет все виды сертификатов и разрешительных
    документов, специальные сертификаты соответствия и пожаробезопасности, соответствует всем
    требованиям для установки на маршрутах эвакуации. Особое внимание уделено вопросу защиты от
    поражения электрическим током. Одним из способов является применение малых токов. В
    установке «ЭкоШлюз» источник питания 220В, а рабочее напряжение сети 24В, тем самым сведен к
    минимуму риск повреждения электрическим током.
  </p>
  <div class="row">
    <div class="col">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612772893/102273/shapka-gotovaja-2_1_1_xeczyj.png"
        alt=""
      />
    </div>
    <div class="col">
      <p>
        В комплекте с системой «ЭкоШлюз» идет экологичное безопасное дезинфицирующее средство
        «ПОЛИСЕПТ» ®, в состав которого входит – очищенная вода 99%, полигексаметиленгуанидин
        (ПГМГ) — 1%.
      </p>
      <p>
        ПГМГ внесен Роспотребнадзором в список средств, рекомендованных для профилактики с
        коронавирусом и защиты от него. Поражает вирусы, в том числе коронавирус Covid-2019,
        бактерии, грибки, а также другие дезинфицирующие средства, в т.ч. на основе раствора
        коллоидного серебра, рекомендованное к применению, не вызывает аллергии и раздражения,
        не содержит в составе хлор и спирт, безопасно для человека и одежды, что подтверждается
        документально. Полный пакет документов: ЕВРАЗЕС - Свидетельство о гос. Регистрации,
        Декларация о соответствии, Сертификат соответствия, Паспорт безопасности химической
        продукции, Паспорт соответствия требованиям нормативных документов показателям
        безопасности и эффективности (Система сертификации ГОСТ Р), Инструкция по применению,
        приготовление рабочих растворов из концентрата и твердой формы – согласовано с ФБУН НИИ
        Дезинфектологии Роспотребнадзора, Отчёты о НИР. В настоящее время, при содействии АО
        «Атом-ТОР», проводятся работы по сертификации установки «ЭкоШлюз» в ФМБА России в
        качестве медицинского оборудования для перспективного использования в медицинских целях.
        Предложения экспертов ФМБА по усовершенствованию конструкции и расширению функциональных
        возможностей «ЭкоШлюз», уже приняты и выполняются.
      </p>
    </div>
    <div class="mb-5 w-100 row">
      <a href="#" class="button_link">"Полисепт" прайс-лист</a>
    </div>
  </div>

  <div class="mt-3 mb-3">
  <h5 class="text-center"><b>Установка системы «ЭкоШлюз» в Covid госпитале:</b></h6>
    <div class="row mb-5">
      <div class="col">
        <img

          src="https://res.cloudinary.com/depgheppz/image/upload/v1612773049/102273/image_122_expids.png"
          class="w-100 h-100"
          styles="object-fit: cover;"
        />
      </div>
      <div class="col-md-3">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612773049/102273/image_123_hxa1w1.png"
          alt=""
          class="h-100"
          styles="object-fit: cover;"
        />
      </div>
      <div class="col-md-3">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612773049/102273/image_124_aliwx2.png"
          alt=""
          class="h-100"
          styles="object-fit: cover;"
        />
      </div>
    </div>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612773182/102273/image_126_vb5hwl.png"
        alt=""
        class="col col-md-6"
      /><img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612773182/102273/image_125_xrs7q8.png"
        alt=""
        class="col col-md-6"
      />
    </div>
  </div>

  <div class="mb-3 mt-5">
      <h4 class="text-center">
        <b>Класс «СТАНДАРТ» </b>
      </h4>
      <h6 class="text-center">Федеральный округ Центральный. Регион производства – Ржев</h6>
      <div class="row mb-5">
        <h6 class="text-center w-100 mb-5">
          <b>Федеральный округ Центральный. Регион производства – Ржев </b>
        </h6>
        <div class="col-md-3" style="height: 320px; overflow: hidden;">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1614347924/102273/unnamed_48_nrlond.jpg"
            alt=""
          />
        </div>
        <div class="col-md-3" style="height: 320px; overflow: hidden;">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1614347924/102273/unnamed_47_ys6nmf.jpg"
            alt=""
          />
        </div>
        <div class="col-md-3" style="height: 320px; overflow: hidden;">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1614347924/102273/unnamed_46_bsk3vt.jpg"
            alt=""
          />
        </div>
        <div class="col-md-3" style="height: 320px; overflow: hidden;">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1614347924/102273/unnamed_45_l8l6gn.jpg"
            alt=""
          />
        </div>
      </div>
      <div class="">
        <p>
          <b>Описание и принципы работы дезинфекционной рамки серии DezGate:</b><br />
          Рамка для дезинфекции серии «DezGate» предназначены для получения мелкодисперсных
          аэрозолей жидких дезинфицирующих средств с целью обеззараживания и дезинфекции верхней
          одежды и открытых кожных покровов человека.<br />
          Система распыления высокого давления гарантирует равномерное распределение антисептика,
          может работать с любым допустимым дезинфицирующим средством, как в чистом, так и в
          растворенном в воде виде, различных видах антисептических растворов, также с озонированной
          или электролизованной водой.<br />
          Дезинфекция осуществляется распылением антисептика до мелкодисперсного состояния.
          П-образные коллекторы обеспечивают равномерную подачу средства на всю внешнюю поверхность
          одежды человека. Система распыления активируется датчиком движения. Режим обработки
          настраиваемый, стандартное значение 3-5 секунд на человека. Рамка дезинфекция -
          эффективное решение для борьбы от вирусов и бактерий.
        </p>
        <div class="row">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1614348397/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-26_%D0%B2_16.57.20_uipk7y.png"
            style="width: 70% !important; margin: 0 auto"
          />
        </div>
      </div>

      <div class="">
        <p style="margin-bottom: 15px !important"><b>Условия оплаты и отгрузки:</b></p>
        <p>
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1614348594/102273/unnamed_49_ytuhfb.jpg"
            class="float-left"
          />
          Срок изготовления «DezGate - 3» – по запросу. <br />Условия оплаты – 50% на момент начала
          производства, 50% на момент отгрузки оборудования Условия доставки – транспортной
          компанией на выбор заказчика или самовывоз с территории изготовителя (могут быть изменены
          по требованию Заказчика).
        </p>
      </div>

      <div class="">
        <p style="margin-bottom: 15px !important;"><b>Условия гарантии:</b></p>
        <ul style="list-style: disc">
          <li>
            Гарантия на основные узлы – 12 месяцев с момента ввода оборудования в эксплуатацию.
          </li>
          <li>
            В течение гарантийного срока эксплуатации поставщик обеспечивает гарантийное
            обслуживание оборудования, как с выездом специалистов, так и без.
          </li>
          <li>Реакция на рекламацию в течение гарантийного периода – 4 часа.</li>
          <li>
            Поставщик обеспечивает поставку необходимых запчастей в течение всего срока гарантии.
            Поставщик обеспечивает техническую поддержку (в т. ч. консультации по правильному
            применению режимов работы оборудования) по телефону, электронной почте.
          </li>
          <li>
            Качество комплектующих изделий, входящих в комплект поставки оборудования гарантируется
            их изготовителями в соответствии со стандартами или техническими условиями на них.
          </li>
        </ul>
      </div>
      <div class="">
      <p style="margin-bottom: 15px !important">
        <b
          >Рекомендуемые дезинфицирующие средства для использования в рамке для дезинфекции
          серии</b
        >
      </p>
      <ul>
        <li>
          Средство дезинфицирующее «MANNA Dez Skin», представляет собой бесцветную прозрачную
          жидкость, содержащую хлоргексидина биглюконат 0,05 %, вода, дезинфицирующие
          функциональные добавки.
        </li>
        <li>Дезинфицирующее средство «MANNA Dez Skin» произведено компанией</li>
      </ul>
      <p>ООО «Система Трейд» зарегистрировано в реестре Евразийской экономической комиссии. Применяется: как кожный антисептик, как дезинфицирующее средство для дезинфекции поверхностей и воздушного пространства в помещениях, которое можно использовать в быту, в ЛПУ, в медицинских учреждениях, на предприятиях бытового обслуживания оказывающих услуги населению, в детских и дошкольных учреждениях и на предприятиях общественного питания.</p>
      <p>Средство дезинфицирующее «MANNA Dez Skin» обладает антимикробной активностью в отношении различных грамотрицательных и грамположительных микроорганизмов (включая возбудителей 3 внутрибольничных и анаэробных инфекций, микобактерии туберкулеза, легионеллеза, особо опасных инфекций включая чуму, холеру, сибирскую язву, туляремию), вирусов (включая аденовирусы, вирусы гриппа, парагриппа, птичьего, свиного гриппа и другие типы вируса гриппа в т.ч. H5N1, H1N1, возбудители острых респираторных инфекций, энтеровирусы, ротавирусы, вирус полиомиелита, вирусы энтеральных, парентеральных гепатитов, герпеса, атипичной пневмонии, ВИЧ-инфекции и др.), грибов рода Кандида и Трихофитон (дерматофитий).</p>
      <p>В связи с пандемией Сovid 19 дезинфицирующее средство «DezGate» рекомендовано к применению Минздравом РФ https://www.rosminzdrav.ru/ministry/med_covid19 (использование дезинфицирующих средств на основе хлорактивных и кислородактивных соединений) ИЦК Информационный центр по мониторингу ситуации с короновирусом г. Москва.</p>
      <p>Средство, дезинфицирующее «MANNA Dez Skin» согласно ГОСТ 12.1.007-76 относится к 4 классу малоопасных соединений, и к 5 классу нетоксичных веществ, при парентеральном введении. Растворы c концентрацией до 0,05% (по активному хлору) не вызывают при ингаляционном воздействии (в виде паров) раздражения верхних дыхательных путей. Средство абсолютно безопасно для человека и окружающей среды.</p>
      <p>Согласно инструкции Роспотребнадзора, для дезинфекции с помощью аэрозольных установок используют раствор с концентрацией 0,05%. Также компания ООО «Система Трейд» производит концентрат «MANNA Dez Skin» для удобства хранения и транспортировки которая разводиться 1л раствора на 10 литров воды (1/10).  </p>
    </div>
    </div>
  <div class="mb-3 mt-5">
    <h4>
      <b>Класс «ПРЕМИУМ» </b>
    </h4>
    <p>
      Федеральный округ – Центральный Регион производства – Тульская область. Мобильный
      дезинфицирующий пост «DI-Post».<br />
      ⦁ DP-01<br />
      ⦁ DP-02<br />
      ⦁ DP-03<br />
      ⦁ DP-03/W <br />
    </p>
    <div class="row mb-3">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1611911791/102273/dlpost2005-4_dyqyfj.png"
        alt=""
         class="col-4 mb-4"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1611911791/102273/dlpost2005-2_wygjeg.png"
        alt=""
        class="col-4 mb-4"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1611911791/102273/dlpost2005-8_iwm7q9.png"
        alt=""
        class="col-4 mb-4"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1611911791/102273/dlpost2005-1_yorzf2.png"
        alt=""
        class="col-4 mb-4"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1611911791/102273/dlpost2005-5_kihln5.png"
        alt=""
        class="col-4 mb-4"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1611911791/102273/dlpost2005-3_jepbfy.png"
        alt=""
        class="col-4 mb-4"
      />
    </div>

    <div class="row">
      <img
        class="col-3"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1611912379/102273/IMG-20200528-WA0029_lizikz.png"
        alt=""
      />
      <img
        class="col-3"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1611912379/102273/IMG-20200601-WA0016_seylqa.png"
        alt=""
      />
      <img
        class="col-3"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1611912379/102273/IMG-20200528-WA0028_v3pbpg.png"
        alt=""
      />
      <img
        class="col-3"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1611912379/102273/IMG-20200724-WA0001_ba566b.png"
        alt=""
      />
    </div>
  </div>

  <div class="mb-3">
    <h5><b>Медико-санитарное назначение: </b></h5>
    <p>
      Пост дезинфекции предназначен для санитарной обработки людей, их одежды и обуви, позволяет
      производить автоматический контроль температуры тела человека, DI-POST предотвращает
      занесение вирусов и бактерий в помещение, работает по принципу рамки металлодетектора и
      так же устанавливается на входах в здания с большим скоплением людей. Пропускная
      способность одного поста дезинфекции составляет до 200 человек в час. При необходимости
      увеличения пропускной способности, посты блокируются, что позволяет кратно увеличить
      пропускную способность.
    </p>
  </div>
  <div class="mb-3">
    <h5 class="text-center"><b>ФУНКЦИОНАЛЬНОСТЬ </b></h5>
    <p>
      1. БЕСКОНТАКТНОЕ ИЗМЕРЕНИЕ ТЕМПЕРАТУРЫ <br />
      Инфракрасное измерение температуры тела человека со звуковой или световой сигнализацией
      <br>
      2. ИНТЕЛЛЕКТУАЛЬНЫЙ ДИСПЕНСЕР <br />
      Бесконтактная обработка рук перед входом в кабину санитарной обработки
      <br>
      3. АВТОМАТИЧЕСКАЯ СИСТЕМА ДЕЗИНФЕКЦИИ <br />При входе в кабину срабатывает датчик движения
      и автоматически включает систему генерации сухого тумана.
    </p>
    <p>
      <b
        >Дезинфекция осуществляется мелкодисперсным (2-4 мкм) в виде сухого тумана образованного
        на основе антисептических растворов, разрешенных Роспотребнадзором.
      </b>
    </p>
  </div>
  <div class="mb-3">
    <h5 class="text-center"><b>ТЕХНОЛОГИЧЕСКИЕ ПРЕИМУЩЕСТВА</b></h5>
    <p>
      1. БЕСКОНТАКТНОЕ ИЗМЕРЕНИЕ ТЕМПЕРАТУРЫ<br />
      Инфракрасное измерение температуры тела человека со звуковой или световой сигнализацией
      <br>
      2. ИНТЕЛЛЕКТУАЛЬНЫЙ ДИСПЕНСЕР<br />
      Бесконтактная обработка рук перед входом в кабину санитарной обработки
      <br>
      3. АВТОМАТИЧЕСКАЯ СИСТЕМА ДЕЗИНФЕКЦИИ<br />
      При входе в кабину срабатывает датчик движения и автоматически включает систему генерации
      сухого тумана.
    </p>
    <p class="text-center"><b>ЭФФЕКТИВНОСТЬ: УБИВАЕТ ДО 90% ВИРУСОВ И БАКТЕРИЙ</b></p>
    <p class="text-center">
      <b>
        При высокой эффективности дезинфицирующий пост DI-POST безопасен для использования и не
        оставляет следов на одежде.</b
      >
      <br>
      1 ВЫСОКАЯ ЭФФЕКТИВНОСТЬ ОБРАБОТКИ <br />
      Пролонгирует антимикробный эффект не менее 3-х часов.
      <br>
      2 ВЫСОКАЯ ПРОПУСКНАЯ СПОСОБНОСТЬ <br />
      - Время дезинфекции 8-15 сек на человека. - Проходимость через один пост Di-POST до 200
      чел/час - Стоимость на дезинфекцию 1-го человека составляет около 1,5-2 руб.
      <br>
      3 ПРОСТАЯ УСТАНОВКА <br />
      - Сборно-разборная конструкция оборудована колесами для удобного перемещения
    </p>
  </div>
  <div class="mb-3">
    <h5 class="text-center"><b>БЕЗОПАСНО ДЛЯ ЧЕЛОВЕКА</b></h5>
    <p>1 БЕЗОПАСНО ДЛЯ КОЖНЫХ ПОКРОВОВ<br>
      2 В СИСТЕМЕ ТУМАНООБРАЗОВАНИЯ DI-POST ПРИМЕНЯЮТСЯ ТОЛЬКО РАСТВОРЫ С КОНЦЕНТРАЦИЕЙ СОГЛАСНО
      ПДК по ГОСТ 12.1.007-76 И СООТВЕТСТВУЮТ СанПиН 3.5.2528-09.
      <br>
      3 НЕ ОСТАВЛЯЕТ СЛЕДОВ НА ОДЕЖДЕ.<br>
      4 ОБЕСПЕЧИВАЕТ ДЛИТЕЛЬНУЮ АНТИБАКТЕРИАЛЬНУЮ АКТИВНОСТЬ.
    </p>
    <p>
      Применение: Все общественные места. Кафе и рестораны. Образовательные учреждения.
      Транспортные объекты. Торговые и деловые центры. Медицинские учреждения. Строительные
      площадки. Предприятия и производства. Гостиничные комплексы.
    </p>
    <p>
      <b>Технические характеристики:</b><br />

      Габаритные размеры, мм <br />
      1450 х 2300 х 800 <br />
      1650 х 2400 х 1200<br />
      1650 х 2400 х 2000<br />
      Вес - DP-01-133 кг, DP-02 - 174 кг, DP-03 - 240 кг, DP-03/W = 270 кг<br />
      Ёмкость бака для дез. раствора - 80 л. <br />
      Пропускная способность - 200 чел./час, <br />
      Расход дез. раствора / час - 3 литра<br />
    </p>
  </div>
</div>
<div class="mb-4 mt-3">
  <h3><b>Класс – «МИНИ»</b></h3>
  <p>Федеральный округ Центральный. Регион производства – Москва</p>
  <div class="row mb-3">
    <div class="col">
      <p><b>а) Рамка для дезинфекции персонала АТР </b><br>
        Напряжение 220 В <br />
        Мощность насоса 48 Вт<br />
        Производительность насоса 0,65 л/мин<br />
        Тип насоса вибрационный<br />
        Давление 15 атм. (максимальное)<br />
        Объем емкости для дезраствора 80 л.<br />
        Размер рамки Ширина 1,2 м; Высота 2,15 м<br />
        Количество форсунок 5<br />
        Расход форсунок 5 мл/сек.<br />
        Материал форсунок Полипропилен с клапаном антикапля<br />
        Условия эксплуатации В помещении от +1 до +40 ⁰С<br />
        Материал рамки Нержавеющая сталь<br />
        Время обработки одного человек 3 сек. (max)<br />
        Проходимость 20 чел./мин. (max)<br />
        Запаса разведенного раствора 80 литров достаточно для дезинфекции примерно 2600 человек
      </p>
    </div>
    <div class="col">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612775414/102273/image_127_oktosm.png"
        alt=""
      />
    </div>
  </div>
  <div class="row mb-3">
    <div class="col">
      <p><b>б) Автоматизированная система дезинфекции для рук и ног </b><br>
        Выполнено из стеклопластика большая ударопрочность <br />
        Структура сделана всего из одной части<br />
        Независимая единица: не нужны анкера или другие системы крепления<br />
        Готово к использованию, нужно подключение к электричеству – 220В<br />
        Система распыляет дезинфицирующее средство из встроенного бака<br />
        Использование внутри / снаружи. <br />
        Отличная система для: офисных зданий, магазинов, сервисных станций, больниц и
        медицинских клиник, кафе, ресторанов и точек быстрого питания, заводов и складов,
        аэропортов, автобусных станций и вокзалов, публичных учреждений, коммерческих зданий<br />
        Небольшой вес: 5 кг<br />
        Размеры в упаковке: 100 x 60 x 20 см<br />
      </p>
    </div>
    <div class="col">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612775414/102273/image_129_p7wvps.png"
        alt=""
      />
    </div>
  </div>
  <div class="row mb-3">
    <div class="col">
      <p><b>в) Барьер дезинфекционный арочный «АКВААВТО» </b><br>
        4-х сторонний 5000 х 4500, 17 форсунок. <br />
        Напряжение 380 В<br />
        Мощность насоса 5,5 кВТ.<br />
        Сила тока 16 А<br />
        Производительность насоса 21 л/мин<br />
        Тип насоса кривошипно-шатунный<br />
        Давление 100 бар<br />
        Средний расход жидкости на одну грузовую машину 10 л.<br />
        Размер рамки Ширина 4,5 м; Высота 5,0 м<br />
        Количество форсунок 17<br />
        Условия эксплуатации в комплектации «зимний от -20 до +40 ⁰С<br />
        Рекомендуемая скорость движения ТС через пост 3-4 км/час<br />
        Время обработки одного ТС (зависит от скорости движения и длины ТС) - 20 с. макс.<br />
      </p>
    </div>
  </div>
  <div class="row mb-3">
    <div class="col">
      <p>
        <b
          >Дополнительное оборудование (по согласованию с заказчиком комплектуется
          индивидуально) пример:
        </b>
      </p>
      <p>
        Счетчик контроля Контроль времени работы оборудования 2500 руб.;<br />Сенсорный экран по
        запросу заказчика Измерение температуры экран 5 дюймов 97000 руб.;<br />
        Сенсорный дозатор для дезинфекции Для дезинфицирующих средств 1100мл 9500 руб.;<br />
        Коврик для дезинфекции (для тех моделей в которых нет в комплектации) 3000 руб.;<br />
        Бесконтактный тепловизор (несколько вариантов) Бесконтактный диспенсер для рук Внешняя
        УФ лампа; Автоматический диспенсер для обработки рук 10 000 руб.;<br />
        Поддон для сбора отработанной жидкости 20 000 руб.;<br />
        Откачка использованного дез. Средства (договорная) Увеличение количества форсунок до 16
        шт. 35 000 руб.; <br />Увеличение объема бака(договорная) Датчик измерение температуры
        40 000 руб.; <br />(возможна передача данный на компьютер) 80 000 руб.;<br />
        Пандус
      </p>
      <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612775710/102273/image_128_1_omwpwz.png" alt="" class="w-100">
    </div>
  </div>
</div>
    </section>
  `;
}
