export default function desinfectedFrames() {
  return `
  <section class="page-section__content">
      <h3 class="page-section__title">
        Эффективная система профилактической дезинфекции для борьбы со всеми известными вирусами,
        включая Covid-19.
      </h3>
      <p class="page-section__subtitle">
        <b>Согласно п. 4.4 и п. 6.2 постановления главного государственного санитарного врача РФ № 15
        от 22 мая 2020 года, необходимо обеспечить профилактическую дезинфекцию для защиты людей в
        местах, куда может быть занесен вирус</b>
      </p>
      <ol class="page-section__ol">
        <li class="page-section__ol_elem">
          <h4 class="page-section__ol_elem_title">1. Класс – «ЛЮКС»</h4>
          <p>
            Федеральный округ – Центральный Регион производства – г. Москва <br />
            Дезинфицирующая арка – «Anti-Virus Gate»
          </p>
          <div class="d-flex">
            <div class="d-flex flex-column">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1611908035/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-01-28_%D0%B2_15.56_1_iuzm7j.png"
              />
              <p class="">Система “Эконом”</p>
            </div>
            <div class="d-flex flex-column">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1611908035/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-01-28_%D0%B2_15.56_2_mjhee7.png"
              />
              <p class="">Система распыление</p>
            </div>
          </div>

          <div>
            <p>
              <b>AV GATE</b> - многофункциональная дезинфицирующая арка для защиты входов в любое
              общественное место. AV GATE гарантирует полную защиту от любых микробов и убивает
              99,9% вирусов, в том числе COVID-19.
            </p>
            <p>
              <b>Медико-санитарное назначение</b> : профилактика и предупреждение инфекционных
              заболеваний, связанных с COVID-19, а также внебольничной пневмонии и туберкулеза.
            </p>
            <p>
              <b>Применение:</b> Все общественные места. Кафе и рестораны. Образовательные
              учреждения. Транспортные объекты. Торговые и деловые центры. Медицинские учреждения.
              Строительные площадки. Предприятия и производства. Гостиничные комплексы.
            </p>
          </div>

          <div>
            <p>
              <b
                >Технические характеристики: <br />
                <br />

                Габаритные размеры, мм 2255 х 1793 х 1100<br />
                Длинна с учетом встроенного монитора 1793<br />
                Длинна без учета встроенного монитора 1600<br />
                Вес – без дез. раствора – 170 кг.<br />
                - с дез. раствором – 270 кг.<br />
                Потребляемая мощность/напряжение - 0.7 кВт/220В<br />
                Рабочее давление в системе (Мпа) - 7<br />
                Ёмкость бака для дез. раствора - 100 л.<br />
                Расход дез. раствора л /100чел. - 2 л.<br />
                Количество форсунок - 12<br />
                Диаметр форсунки выс. давления - 0.1<br />
                Диаметр капель выс. давления - 5 – 50<br />
                Время разового распыления - 3<br />
                <br />
                <br />
                В модификации SG-MCV позволяет отображать t 0 тела посетителя, использовать
                видеорегистратор с системой распознавания лиц.<br />
                Арка SG-MC и SG-MCV разработана в соответствии с ГОСТ 2.601-2013<br />
                Экологические материалы, евро комплектующие, алюминиевые панели. Антирадиационное
                покрытие<br />
              </b>
            </p>
          </div>

          <div>
          <h5>Дезинфицирующее средство:</h5>
          <div class="d-flex align-items-center flex-wrap" >
            <img
              style="margin: 0 43px 40px 0"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611909434/102273/image_22_qqnyq2.png"
              alt=""
            />
            <p style="width: 850px;">
              <b>«Anti-Virus Gate»</b> - для дезинфекции используется экологически чистое
              дезинфицирующее средство, не содержащая спирта и абсолютно безопасная для здоровья
              человека. Безспиртовая нанотехнология обеззараживающего средства надежно защищает от
              патогенной микрофлоры, убивает 99.9% микробов и вирусов. Не вызывает аллергических
              реакций. Не содержит спирта и хлора. <br /><br />
              <b>Состав:</b> Полигексаметиленгуанидингидрохлорид, 2-феноксиэтанол, вода
              деионизированная, глицерин ups, парфюмерная композиция, минеральный комплекс.
            </p>
          </div>
        </div>
          <div style="margin: 0 0 40px 0">
            <h5>Дополнительное оборудование AV GATE:</h5>
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611909858/102273/image_23_euoqkd.png"
              alt=""
              class="src"
            />
            <p>
              Дополнительное оснащение может быть в нескольких вариациях, от «эконом» до «премиум»
              класса. Возможно брендирование под заказчика.
            </p>
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611909947/102273/image_24_g0u7tt.png"
              alt=""
            />
            <p><b>Срок выполнения заказа:</b> от 15 до 40 дней в зависимости от количества.</p>
          </div>

          <div style="margin: 0 0 40px 0">
            <h5><b>Базовые комплектации:</b></h5>
            <div class="d-flex flex-wrap">
              <div class="d-flex flex-column" style="margin-right: 120px;">
                <p>
                  <b>Дезинфицирующая арка «ЭКОНОМ».
                  <br /><br />
                  1 шт. 249 990,00 ₽</b>
                </p>
                <p>
                  Дезинфицирующая арка AV GATE быстро-разборная «ЭКОНОМ». Сборно-разборный каркас из
                  алюминиевого профиля Мaxima. Система автоматического распыления, бак – 100л.,
                  напольное покрытие, светодиодное освещение, графическое оформление.
                </p>
              </div>
              <div class="d-flex flex-column">
                <p>
                  <b>Дезинфицирующая арка с системой «Распыление»
                  <br /><br />
                  1 шт. 349 990,00 ₽</b>
                </p>
                <p>
                  Дезинфицирующая арка AV GATE с системой «Распыление». Корпус из композитных
                  алюминиевых панелей, Система автоматического распыления, бак – 100л., напольное
                  покрытие, светодиодное освещение, графическое оформление.
                </p>
              </div>
            </div>
          </div>
          <div style="margin: 0 0 40px 0">
            <h5 style="margin-bottom: 30px;"><b>Установленные многофункциональные дезинфицирующие арки AV GATE:</b></h5>
            <ul>
              <li style="margin-bottom: 40px;">
                <p>1.	ООО «Честный чек» м. Краснопресненская, г. Москва, ул. Рочдельская, 15. ст.16 а, 4 этаж.</p>
                <div class="d-flex flex-wrap">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611910612/102273/IMG_20200918_172312_gbsxes.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611910612/102273/IMG-20201005-WA0003_k64toq.png" alt="" >

                </div>
              </li>
              <li style="margin-bottom: 40px;">
                <p>2.	  Стройтанснефтегаз</p>
                <div class="d-flex flex-wrap">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911178/102273/IMG-20201005-WA0006_iipxug.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911178/102273/IMG-20201005-WA0007_clw8uz.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911177/102273/IMG-20201005-WA0004_xm62ds.png" alt="">

                </div>
              </li>
              <li style="margin-bottom: 40px;">
                <p>3.	ООО «ЦРПТ» г. Москва, ул. Рочдельская, д. 15, стр. 16А, БП «Трехгорная мануфактура»</p>
                <div class="d-flex flex-wrap">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911273/102273/IMG-20201005-WA0009_upniac.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911273/102273/IMG-20201005-WA0008_hdkizl.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911273/102273/IMG-20201005-WA0010_lpdecz.png" alt="" >
                </div>
              </li>
              <li style="margin-bottom: 40px;">
                <p>4.	ООО «ЦРПТ» г. Москва, ул. Рочдельская, д. 15, стр. 16А, БП «Трехгорная мануфактура».</p>
                <div class="d-flex flex-wrap">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911344/102273/IMG-20201005-WA0015_z1iedx.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911344/102273/IMG-20201005-WA0013_syovyo.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911344/102273/IMG-20201005-WA0014_omgzyw.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911344/102273/IMG-20201005-WA0012_vshyky.png" alt="" >
                </div>
              </li>
            </ul>
          </div>
        </li>

        <li class="page-section__ol_elem">
          <h4 class="page-section__ol_elem_title"><b>2. Класс «ПРЕМИУМ»</b></h4>
          <div>
            <p>
              Федеральный округ – Центральный Регион производства – Тульская область. Мобильный
              дезинфицирующий пост «DI-Post».
            </p>
            <div class="gridd">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911791/102273/dlpost2005-4_dyqyfj.png" alt="" style="margin-right: 20px;">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911791/102273/dlpost2005-2_wygjeg.png" alt="" style="margin-right: 20px;">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911791/102273/dlpost2005-8_iwm7q9.png" alt="" style="margin-right: 20px;">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911791/102273/dlpost2005-1_yorzf2.png" alt="" style="margin-right: 20px;">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911791/102273/dlpost2005-5_kihln5.png" alt="" style="margin-right: 20px;">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611911791/102273/dlpost2005-3_jepbfy.png" alt="" style="margin-right: 20px;">
            </div>

            <div class="gridd">
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611912379/102273/IMG-20200528-WA0029_lizikz.png" alt="" style="margin-right: 20px;">
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611912379/102273/IMG-20200601-WA0016_seylqa.png" alt="" style="margin-right: 20px;">
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611912379/102273/IMG-20200528-WA0028_v3pbpg.png" alt="" style="margin-right: 20px;">
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611912379/102273/IMG-20200724-WA0001_ba566b.png" alt="" >
            </div>
            <div style="margin: 0 0 40px 0">
              <h5>Медико-санитарное назначение:</h5>
              <p>Пост дезинфекции предназначен для санитарной обработки людей, их одежды и обуви, позволяет производить автоматический контроль температуры тела человека, DI-POST предотвращает занесение вирусов и бактерий в помещение, работает по принципу рамки металлодетектора и так же устанавливается на входах в здания с большим скоплением людей. Пропускная способность одного поста дезинфекции составляет до 200 человек в час. При необходимости увеличения пропускной способности, посты блокируются, что позволяет кратно увеличить пропускную способность.</p>
            </div>
            <div style="margin: 0 0 40px 0">
            <h5><b>ФУНКЦИОНАЛЬНОСТЬ</b></h5>
            <p>1. БЕСКОНТАКТНОЕ ИЗМЕРЕНИЕ ТЕМПЕРАТУРЫ<br>
            Инфракрасное измерение температуры тела человека со звуковой или световой сигнализацией
            <br> <br>
            2. ИНТЕЛЛЕКТУАЛЬНЫЙ ДИСПЕНСЕР<br>
            Бесконтактная обработка рук перед входом в кабину санитарной обработки
            <br> <br>
            3. АВТОМАТИЧЕСКАЯ СИСТЕМА ДЕЗИНФЕКЦИИ<br>
            При входе в кабину срабатывает датчик движения и автоматически включает систему генерации сухого тумана.
            Дезинфекция осуществляется мелкодисперсным (2-4 мкм) в виде сухого тумана образованного на основе антисептических растворов, разрешенных Роспотребнадзором.
            </p>
          </div>
          <div style="margin: 0 0 40px 0">
            <h5><b>ТЕХНОЛОГИЧЕСКИЕ ПРЕИМУЩЕСТВА</b></h5>
            <p>
            1. БЕСКОНТАКТНОЕ ИЗМЕРЕНИЕ ТЕМПЕРАТУРЫ<br>
Инфракрасное измерение температуры тела человека со звуковой или световой сигнализацией
<br> <br>
2. ИНТЕЛЛЕКТУАЛЬНЫЙ ДИСПЕНСЕР<br>
Бесконтактная обработка рук перед входом в кабину санитарной обработки
<br> <br>
3. АВТОМАТИЧЕСКАЯ СИСТЕМА ДЕЗИНФЕКЦИИ<br>
При входе в кабину срабатывает датчик движения и автоматически включает систему генерации сухого тумана.

            </p>
            </div>

            <div style="margin: 0 0 40px 0">
            <h5 style="margin: 0 0 20px 0"><b>ЭФФЕКТИВНОСТЬ: УБИВАЕТ ДО 90% ВИРУСОВ И БАКТЕРИЙ</b></h5>
            <p><b>При высокой эффективности дезинфицирующий пост DI-POST безопасен для использования и не оставляет следов на одежде.</b></p>
            <p>
            1 ВЫСОКАЯ ЭФФЕКТИВНОСТЬ ОБРАБОТКИ<br>
            Пролонгирует антимикробный эффект не менее 3-х часов.
            <br> <br>
            2 ВЫСОКАЯ ПРОПУСКНАЯ СПОСОБНОСТЬ<br>
            - Время дезинфекции 8-15 сек на человека.<br>
            -Проходимость через один пост Di-POST до 200 чел/час<br>
            -Стоимость на дезинфекцию 1-го человека составляет около 1,5-2 руб.<br>
            <br> <br>
            3 ПРОСТАЯ УСТАНОВКА<br>
            -Сборно-разборная конструкция оборудована колесами для удобного перемещения.

            </p>
          </div>
          <div style="margin: 0 0 40px 0">
            <h5 style="margin: 0 0 20px 0"><b>БЕЗОПАСНО ДЛЯ ЧЕЛОВЕКА</b></h5>
            <p>
            1 БЕЗОПАСНО ДЛЯ КОЖНЫХ ПОКРОВОВ
            <br> <br>
2 В СИСТЕМЕ ТУМАНООБРАЗОВАНИЯ DI-POST ПРИМЕНЯЮТСЯ
ТОЛЬКО РАСТВОРЫ С КОНЦЕНТРАЦИЕЙ СОГЛАСНО ПДК по
ГОСТ 12.<br> <br>
3 НЕ ОСТАВЛЯЕТ СЛЕДОВ НА ОДЕЖДЕ.
<br> <br>
4 ОБЕСПЕЧИВАЕТ ДЛИТЕЛЬНУЮ АНТИБАКТЕРИАЛЬНУЮ
АКТИВНОСТЬ.
            </p>
          </div>

          <div style="margin: 0 0 40px 0">
            <p>
            <b>Применение:</b> Все общественные места. Кафе и рестораны. Образовательные учреждения. Транспортные объекты. Торговые и деловые центры. Медицинские учреждения. Строительные площадки. Предприятия и производства. Гостиничные комплексы.
            <br><br><b>
            Технические характеристики:<br>
            Габаритные размеры, мм<br>
            1450 х 2300 х 800<br>
            1650 х 2400 х 1200<br>
            1650 х 2400 х 2000<br> </b>
            <br><br>
            Вес - DP-01-133 кг, DP-02 - 174 кг, DP-03 - 240 кг, DP-03/W = 270 кг     <br>                                                                                                                                                                     Потребляемая мощность/напряжение - 600 Вт/220В
            Ёмкость бака для дез. раствора              - 80 л.<br>
            Пропускная способность                      - 200 чел./час,<br>
            Расход дез. раствора / час                         - 3 литра<br>
            </p>
            </div>
          </div>

          <div style="margin: 0 0 40px 0">
            <h5 style="margin: 0 0 0px 0"><b>Дезинфицирующее средство:</b></h5>
            <div>
            <h5 style="margin: 0 0 20px 0"><b>1.Универсальное дезинфицирующее средство «Серебряная пуля»</b></h5>
            <p>
            Инновационные технологии объемной аэрозольной дезинфекции экологически чистыми биоцидами
            <br>Многокомпонентное дезинфицирующее средство. Окислителем является перекись водорода, которая при помощи стабилизаторов становится комплексным раствором. Для того чтобы добиться более длительной активности, добавляется серебро, которое обладает олигодинамическим и каталитическим эффектом. Обеззараживающая активность серебра базируется на том, что одновалентные ионы серебра очень прочно связываются к бактериальным протеинам (белкам) и, тем самым, нейтрализуют или осаждают их.
            </p>
            </div>

            <div>
            <h5 style="margin: 0 0 20px 0"><b>2. Средство «ARGITOS ® ДЕЗ» <br>
Органическое дезинфицирующее средство нового поколения на основе наносеребра с длительным пролонгированным действием.
</b></h5>
            <p>
            <b>Средство «ARGITOS ® ДЕЗ»</b> обладает бактерицидной активностью в отношении грамотрицательных и грамположительных бактерий (включая микобактерии туберкулеза (Mycobacterium terrae); вирулицидной и фунгицидной активностью. Средство характеризуется остаточным антимикробным действием.
Относится к малоопасным веществам (4 класс опасности по ГОСТ 12.1.007-76).
Свидетельство о государственной регистрации № kz 16.01.95.002.Е.001040.12.19 от 06.12.2019<br>
<b>СОСТАВ</b> (ИНФОРМАЦИЯ О КОМПОНЕНТАХ)<br>
Серебро-1,0 % Номер ЕС-231-131-3, Номер CAS-7440-22-4, <br>
Вода-99,0 % Номер ЕС-231-791-2, Номер CAS-7732-18-5        <br>
Токсичность - в соотв. с 1272/2008/EC: Не классифицируется как опасный для водной среды.<br>
            </p>
            </div>

            <div>
            <h5 style="margin: 0 0 20px 0"><b>3. Средство «Бapuep-yxoд» </b></h5>
            <p>
            «Концентрат коллоидного раствора наноразмерных частиц серебра AgБион-2»     <br>
Имеет гос регистрацию в Роспотреднадзоре и странах Таможенного союза.<br>
<br> <br>
Комплектация DI-POST DP-03/W с базовым оснащением:     <br>
- Кабина в сборе *                             <br>
- Система генерации сухого тумана (компл.)        <br>
- Бесконтактный тепловизор                 <br>
- Бесконтактный диспенсер для рук          <br>
- Дезинфицирующий коврик                   <br>
- Система вентиляции                        <br>
- Электрооборудование Колёса (компл.)      <br>
- Пандус ПВХ завесы<br>
<br><br>
 *Кабина DI-Post изготовлена из алюминиевых профилей конструкций с облицовкой окрашенным алюминиевым композитом.<br>
Дополнительное оборудование – по согласованию<br>
Срок выполнения заказа: от 7 до 40 дней в зависимости от количества.<br>
Цена: Зависит от выбранной модели, количества и комплектации оборудования- от 290 000 руб. до 500 000 руб. <br>
Условия оплаты: предоплата – 70%
            </p>
            </div>
          </div>
          <div style="margin: 0 0 40px 0">
            <h5><b>Установленные посты дезинфекции DI-POST</b></h5>
            <ul>
              <li style="margin-bottom: 40px;">
                <p><b>1.	Ленинградский пр-т д.68, стр.23 – павильон ОРТ, ток-шоу «Пусть говорят»</b></p>
                <div class="d-flex flex-wrap">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914128/102273/03_1x_b8ygnz.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914128/102273/02_1x_hyyj2b.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914128/102273/dlpost2005-1_og6dux.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914128/102273/04_1x_ku6ss2.png" alt="" >
                </div>
              </li>
              <li style="margin-bottom: 40px;">
                <p><b>2. Остоженка 53/2с1, «МИД России», дипломатическая академия</b></p>
                <div class="d-flex flex-wrap">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914225/102273/06_1x_b5gca5.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914225/102273/08_1x_flvn5t.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914225/102273/05_1x_vodlf3.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914225/102273/07_1x_fnxhxu.png" alt="">

                </div>
              </li>
              <li style="margin-bottom: 40px;">
                <p><b>3.	Потаповский пер. 16/5с1, общественная организация «Офицеры России»</b></p>
                <div class="d-flex flex-wrap">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914300/102273/11_1x_ourasl.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914301/102273/17_1x_pxuqnl.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914300/102273/12_1x_k7giul.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914300/102273/10_1x_e7wvw3.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914300/102273/09_1x_1_bvjkxw.png" alt="" >
                </div>
              </li>
              <li style="margin-bottom: 40px;">
                <p><b>4.Ул. Новая Басманная д.10 «Академия Генеральной Прокуратуры»</b></p>
                <div class="d-flex flex-wrap">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914389/102273/15_1x_w2kvd6.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914389/102273/14_1x_asajt8.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914389/102273/16_1x_exwsyy.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914389/102273/13_1x_hbkblm.png" alt="" >
                </div>
              </li>
              <li style="margin-bottom: 40px;">
                <p><b>5.	Ул. Народная, д.7, «Российский Футбольный Союз»</b></p>
                <div class="d-flex flex-wrap"">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914453/102273/18_1x_c0zi0z.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611914453/102273/19_1x_ta6e3v.png" alt="" >
                </div>
              </li>
              <li style="margin-bottom: 40px;">
                <p><b>6.	ВДНХ, «павильон № 58», «музей ВДНХ»</b></p>
                <div class="d-flex flex-wrap"">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611919667/102273/23_1x_bwh4ty.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611919667/102273/23_1x_bwh4ty.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611919667/102273/20_1x_uov1vf.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611919667/102273/21_1x_jwovm2.png" alt="" style="margin-right: 15px;">
                  <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611919667/102273/24_1x_h4i0po.png" alt="" >
                </div>
              </li>
            </ul>
          </div>
        </li>
        <li class="page-section__ol_elem">
          <h4 class="page-section__ol_elem_title">3.	Класс – «VIP»</h4>
          <p><b>
            Федеральный округ Приволжский. Регион производства – Кировская область
            Система «Эко-Шлюз»</b>
          </p>
          <div class="d-flex flex-wrap"">
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611919958/102273/image_28_jisu16.png" alt="" style="margin-right: 15px;">
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611919958/102273/image_27_qpoaxf.png" alt="" style="margin-right: 15px;">
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611919958/102273/image_26_snbtvn.png" alt="" >
          </div>
          <div>
          <p>
            <b>Медико-санитарное назначение</b>: Эффективные методы и средства профилактики в распространении вирусных заболеваний включая COVID- 19. Предназначен для профилактической дезинфекции, санитарной обработки и защиты граждан, их одежды и обуви от распространения вирусных инфекций. Применение: Места массового скопления народа – производственные предприятия, магазины и спортивные объекты, ж/д и авиа вокзалы, конференции, симпозиумы. А также медицинские объекты различной направленности.
          </p>
          <p>
            <b>Применение:</b> Места массового скопления народа – производственные предприятия, магазины и спортивные объекты, ж/д и авиа вокзалы, конференции, симпозиумы. А также медицинские объекты различной направленности.
          </p>
        </div>

        <img class="page-section__table" src="https://res.cloudinary.com/depgheppz/image/upload/v1611920219/102273/Group_7423516_1_j6leez.png">
        <img class="page-section__table" src="https://res.cloudinary.com/depgheppz/image/upload/v1611920241/102273/Group_7423517_1_nzpajf.png">
        <p>
        Гарантия – 12 мес. Расширенная гарантия 24 мес. <br> *Полная комплектация Доступное послегарантийное обслуживание
        </p>
        <div class="d-flex flex-wrap" style="margin-bottom: 40px;">
          <ul style="max-width:300px; width: 100%">
            <li><b>Полная комплектация:</b></li>
            <li>
              •	Шлюз выполненный из стали AISI304<br>
              •	Коврик каучуковый<br>
              •	Штора ПВХ (2мм)<br>
              •	Пандусы 2шт.<br>
              •	Диспенсер для обработки рук <br>
              •	Бесконтактный ИК термометр<br>
            </li>
            </ul>
            <ul style="max-width:300px; width: 100%">
              <li><b>Базовая комплектация:</b></li>
              <li>
              •	Шлюз выполненный из стали AISI304<br>
              •	Коврик каучуковый<br>
              •	Штора ПВХ (2мм)<br>
              •	Пандусы 2шт.<br>
              •	Диспенсер для обработки рук <br>
              •	Бесконтактный ИК термометр<br>
            </li>
          </ul>
        </div>
        <div>
        <p><b>Дезинфицирующее средство: «Дефлок Мед» - Безхлорное дезинфицирующее средство.
        <br>
        Состав: ЧАС, Гуанидин.</b></p>
        <p>
        Средство обладает антимикробной активностью в отношении санитарно-показательных и условно- патогенных микроорганизмов, а также альгицидной активностью и флокулирующей способностью.
Средство может быть использовано для дезинфекции различных объектов при инфекциях бактериальной, грибковой и вирусной (включая всех известных вирусовпатогенов человека, в том числе вирусов энтеральных и парентеральных гепатитов (гепатита А, В и С), ВИЧ, полиомиелита, аденовирусов, гриппа человека, герпеса и др.) этиологии.
<br><br>
Не имеет запаха, что позволяет использовать его людям с аллергией, детям.
Средство прошло все проверки и имеет Свидетельство о регистрации Роспотребнадзора.
        </p>
        </div>
        <div>
          <h5><b>ЭКСПРЕСС-ТЕСТ НА КОРОНАВИРУС</b></h5>
          <div>
            <p>Кровь берется из пальца, время готовности 10 минут. Covid-19 IgG/IgM Sugentech - Sgti-Flex / Sugentech Inc. Южная Корея</p>
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611920990/102273/image_30_fr7vcs.png">
            <p>
            Дополнительное оборудование – по согласованию

            <b>Срок выполнения заказа:</b> Производство до 100 штук за рабочий день с момента оплаты заказа. Контроль качества используемых материалов и сборки на каждом этапе.
Бесплатная доставка в 25 городов России при заказе от 10 шт, доставка осуществляется в рабочие дни с 08:00-21:00. Оплатить товар можно в рублях по безналичному расчету. Доставка в регионы РФ осуществляется путем бесплатной доставки груза до выбранной транспортной компании. Доставка от пункта приема транспортной компании до места заказчика в регионе России осуществляется за счет покупателя.
<br><br>
<b>Цена: Зависит от выбранной модели, количества и комплектации оборудования.
<br><br>
<b>Условия оплаты:</b> 1. Договорная в зависимости от комплектации 2. Предоплата 50%, на остальное возможна рассрочка на 6 месяцев.

            </p>
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611921085/102273/image_25_dq1spl.png">

          </div>
        </div>
        </li>
        <li class="page-section__ol_elem">
          <h4 class="page-section__ol_elem_title"><b>4.	Класс – «СТАНДАРТ»</b></h4>
          <div>
            <p>
            Федеральный округ Центральный     Регион производства – Тверская область
  <br><br>
            Кабина «DezGate» — как средство защиты от вирусов.
            </p>
            <div class="d-flex flex-wrap">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611921262/102273/image_32_bkkqhj.png" alt="" style="margin-right: 15px;">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1611921261/102273/image_31_q5sgli.png" alt="" style="margin-right: 15px;">
            </div>
          </div>
          <div>
            <p>
              <b>Медико-санитарное назначение:</b> обеззараживает и дезинфицирует верхнюю одежду, а также открытые участки кожи. Антисептики попадают на поверхность в виде мелкодисперсных аэрозолей и убивают до 99,99% микробов. Дезинфекция - действенный способ борьбы с любыми вирусами и болезнетворными бактериями в том числе с COVID-19.
            </p>
            <p>
              <b>Применение для:</b> Мест оказания государственных и муниципальных услуг. Продовольственных магазинов. Объектов критической инфраструктуры. Сервисов доставки. Проходных на предприятиях непрерывного цикла работы. Объектов бытовых услуг. Банков, страховых компаний, операционных касс. Точек самовывоза. Органов государственной власти. Торговых центров, рынков. Домов престарелых и других социальных учреждений. Аптечных пунктов. Поликлиник, больниц и медицинских учреждений. Прочих торговых. организаций
            </p>

            <p>
              <b>Технические характеристики:</b>
            </p>

            <p>
              <b>
              Габаритные размеры мм    1018 × 1006 × 2460 <br>
              Количество контуров обработки, шт –         3     <br>
              Производительность помпы, литр/мин     1.5 л/мин (5 атмосфер)    <br>
              Вес установки                                       –     200 кг. <br>                                                                                                                                                                                                                                                                   Параметры подключения Гц/В            -       50Гц/220В
              Мощность кВт                                       -        0.5   <br>                                                                                                                                                                                                                                  Рабочее давление в системе (Мпа)      -           7                                                                                                                                                                                                                                                                  Ёмкость бака для дез. раствора            -        60 л.                                                                                                                                                                                                                                          Расход дез. рас-ра на 1 дозацию мл     -   23-50                                                                                                                                                                                                                                                           Количество форсунок                            -        12                                                                                                                                                                                                                                                                     Время разового распыления                 -           3

              </b>
            </p>
          </div>

          <div>
            <h5>Дезинфицирующие средства:  </h5>
            <p><b>Антисептик с дезинфицирующим эффектом «MannaDezCare»  </b></p>

            <p><b>Состав:</b> изопропиловый спирт, пропиловые спирты, ЧАС, увлажняющие и ухаживающие за кожей компоненты, а также дезинфицирующие функциональные добавки. Обработка производится дезинфицирующим раствором в виде тумана, который подается сразу из нескольких форсунок.
Дезсредства содержащие хлоргексидин используются в рамках для дезинфекции. Антисептик в виде пара распределяется равномерно по всей обрабатываемой поверхности, проникая в изгибы и заломы ткани, не повреждая её и не оставляя следов.  В их составе — изопропиловые и пропиловые спирты или хлоргексидин, а также ухаживающие за кожей компоненты.                                                                                                                                                                                                            - Не оставляют следов на коже и одежде
<br>- Безопасны для человека
<br>- Доступны в разных объёмах: от 500 мл до 1 000 литров
Дезсредства убивают возбудителей туберкулёза, стафилококка, энтерококка, чумы, холеры, туляремии.
Антисептики уничтожают различные виды вирусов, в том числе коронавирусы, гепатиты, ВИЧ.</p>

  <p><b>Дополнительное оборудование</b> – по согласованию.  <br>
  - система контроля температуры на входе, дистанционный термометр<br>
  -  диспансер для обработки рук дезинфекцией.
  </p>
  <p><b>Срок выполнения заказа:</b> Срок сборки кабины: от 3 до 5 дней. Имеющиеся мощности производства позволяют изготавливать до 60 дезкабин в месяц.</p>
  <p><b>Цена:</b> Зависит от выбранной модели, количества и комплектации оборудования.<br>
  По согласованию от 250 000 руб. до 500 000 руб. (Транспортная упаковка от 15 000 руб.)</p>

  <p><b>Условия оплаты</b> – 50% на момент начала производства, 50% на момент отгрузки оборудования Условия доставки – транспортной компанией на выбор заказчика или самовывоз с территории изготовителя (могут быть изменены по требованию Заказчика). Доставка до терминала ТК в г. Москва осуществляется бесплатно.<br>
  <b>Условия гарантии:</b> Гарантия на основные узлы – 12 месяцев с момента ввода оборудования в эксплуатацию.
  </p>

        <div>
          <p><b>Установленные Кабины «DezGate» — крупные корпорации: </b></p>
          <ul>
            <li><b>«Комус»,</b></li>
            <li><b>ПАО «НК «Роснефть», </b></li>
            <li><b>«Гео Органикс»,</b></li>
            <li><b>Министерство иностранных дел РФ,</b> </li>
            <li><b>«ВКРН» завод цветных металлов.</b></li>
          </ul>
        </div>

          </div>
        </li>
      </ol>
    </section>
  `;
}
