export default function desinfectedFrames() {
  return `
  <section class="page-section__content">
      <h3 class="page-section__title">
        Эффективная система профилактической дезинфекции для борьбы со всеми известными вирусами,
        включая Covid-19.
      </h3>
      <p class="page-section__subtitle">
        <b>Согласно п. 4.4 и п. 6.2 постановления главного государственного санитарного врача РФ № 15
        от 22 мая 2020 года, необходимо обеспечить профилактическую дезинфекцию для защиты людей в
        местах, куда может быть занесен вирус</b>
      </p>
      <ol class="page-section__ol">
        <li class="page-section__ol_elem">
          <h4 class="page-section__ol_elem_title">1. Класс – «ЛЮКС»</h4>
          <p>
            Федеральный округ – Центральный Регион производства – г. Москва <br />
            Дезинфицирующая арка – «Anti-Virus Gate»
          </p>
          <div class="d-flex">
            <div class="d-flex flex-column">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1611908035/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-01-28_%D0%B2_15.56_1_iuzm7j.png"
              />
              <p class="">Система “Эконом”</p>
            </div>
            <div class="d-flex flex-column">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1611908035/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-01-28_%D0%B2_15.56_2_mjhee7.png"
              />
              <p class="">Система распыление</p>
            </div>
          </div>

          <div>
            <p>
              <b>AV GATE</b> - многофункциональная дезинфицирующая арка для защиты входов в любое
              общественное место. AV GATE гарантирует полную защиту от любых микробов и убивает
              99,9% вирусов, в том числе COVID-19.
            </p>
            <p>
              <b>Медико-санитарное назначение</b> : профилактика и предупреждение инфекционных
              заболеваний, связанных с COVID-19, а также внебольничной пневмонии и туберкулеза.
            </p>
            <p>
              <b>Применение:</b> Все общественные места. Кафе и рестораны. Образовательные
              учреждения. Транспортные объекты. Торговые и деловые центры. Медицинские учреждения.
              Строительные площадки. Предприятия и производства. Гостиничные комплексы.
            </p>
          </div>

          <div>
            <p>
              <b
                >Технические характеристики: <br />
                <br />

                Габаритные размеры, мм 2255 х 1793 х 1100<br />
                Длинна с учетом встроенного монитора 1793<br />
                Длинна без учета встроенного монитора 1600<br />
                Вес – без дез. раствора – 170 кг.<br />
                - с дез. раствором – 270 кг.<br />
                Потребляемая мощность/напряжение - 0.7 кВт/220В<br />
                Рабочее давление в системе (Мпа) - 7<br />
                Ёмкость бака для дез. раствора - 100 л.<br />
                Расход дез. раствора л /100чел. - 2 л.<br />
                Количество форсунок - 12<br />
                Диаметр форсунки выс. давления - 0.1<br />
                Диаметр капель выс. давления - 5 – 50<br />
                Время разового распыления - 3<br />
                <br />
                <br />
                В модификации SG-MCV позволяет отображать t 0 тела посетителя, использовать
                видеорегистратор с системой распознавания лиц.<br />
                Арка SG-MC и SG-MCV разработана в соответствии с ГОСТ 2.601-2013<br />
                Экологические материалы, евро комплектующие, алюминиевые панели. Антирадиационное
                покрытие<br />
              </b>
            </p>
          </div>

          <div>
          <h5>Дезинфицирующее средство:</h5>
          <div class="d-flex align-items-center" >
            <img
              style="margin-right: 43px"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611909434/102273/image_22_qqnyq2.png"
              alt=""
            />
            <p style="width: 850px;">
              <b>«Anti-Virus Gate»</b> - для дезинфекции используется экологически чистое
              дезинфицирующее средство, не содержащая спирта и абсолютно безопасная для здоровья
              человека. Безспиртовая нанотехнология обеззараживающего средства надежно защищает от
              патогенной микрофлоры, убивает 99.9% микробов и вирусов. Не вызывает аллергических
              реакций. Не содержит спирта и хлора. <br /><br />
              <b>Состав:</b> Полигексаметиленгуанидингидрохлорид, 2-феноксиэтанол, вода
              деионизированная, глицерин ups, парфюмерная композиция, минеральный комплекс.
            </p>
          </div>
        </div>
          <div>
            <h5>Дополнительное оборудование AV GATE:</h5>
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611909858/102273/image_23_euoqkd.png"
              alt=""
              class="src"
            />
            <p>
              Дополнительное оснащение может быть в нескольких вариациях, от «эконом» до «премиум»
              класса. Возможно брендирование под заказчика.
            </p>
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611909947/102273/image_24_g0u7tt.png"
              alt=""
            />
            <p><b>Срок выполнения заказа:</b> от 15 до 40 дней в зависимости от количества.</p>
          </div>
        </li>
      </ol>
    </section>
  `;
}
