let url = location.origin + location.pathname.slice(0, -1);

const disinfectantsPages = () => {
  return `
  <section class="page-section__content">
  <div class="sect">
    <ol>
      <li class="mb-2">
        <a href="${url}#1" class="id_link">1. «ПОЛИСЕПТ» ® - дезинфицирующее средство против коронавируса от производителя</a>
      </li>
      <li class="mb-2">
        <a href="${url}#2" class="id_link">2. Аргитос</a>
        </li>
      <li class="mb-2">
        <a href="${url}#3" class="id_link"
          >3. Универсальное дезинфицирующее средство «Серебряная пуля»</a
        >
      </li>
      <li class="mb-2">
        <a href="${url}#4" class="id_link"
          >4. «HandDes All» + «Комбидез»</a
        >
      </li>

    </ol>
  </div>
  <div class="sect" name="1">
    <h4>
      <b>1. «ПОЛИСЕПТ» ® - дезинфицирующее средство против коронавируса от производителя</b>
    </h4>
    <img
      class="mb-4 mt-4"
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612182752/102273/shapka-gotovaja-2_1_k7f3ej.png"
      alt=""
    />
    <p>
      <b> Дезинфицирующие средства</b> от коронавируса для санитарной обработки помещений.
      Состав дезсредсва Полисепт – очищенная вода 99%, полигексаметиленгуанидин (ПГМГ) — 1%.
    </p>
    <p>
      <b> Полигексаметиленгуанидин (ПГМГ)</b> внесен Роспотребнадзором в список средств,
      рекомендованных для профилактики с коронавирусом и защиты от него. Поражает вирусы, в том
      числе коронавирус Covid-2019, бактерии, грибки. Не содержит хлора. Не имеет запаха.
      Безвреден для человека и животных.
    </p>
    <p><b>Полисепт предназначен для дезинфекции:</b></p>
    <p>- поверхностей зданий и сооружений</p>
    <p>- помещений, в том числе детских, медицинских, лечебно-профилактических учреждений</p>
    <p>
      - предприятий общественного питания, торговых, спортивных центров, общественного
      транспорта
    </p>
    <p>- предметов интерьера, подвергающихся интенсивному загрязнению, оборудования, посуды</p>
    <p>- систем вентиляции и кондиционирования</p>
  </div>
  <div class="sect">
    <p>
      <b
        >Инструкция по проведению инфекционных мероприятий для профилактики заболеваний,
        вызываемых коронавирусами</b
      >
    </p>
    <p>
      С целью профилактики и борьбы с инфекциями, вызванными коронавирусами, проводят
      профилактическую и очаговую (текущую, заключительную) дезинфекцию. Для проведения
      дезинфекции применяют дезинфицирующие средства, зарегистрированные в установленном
      порядке. В Инструкциях по применению этих средств указаны режимы для обеззараживания
      объектов при вирусных инфекциях. Для дезинфекции могут быть использованы средства из
      различных химических групп: … полимерные производные гуанидина (в концентрации в рабочем
      растворе не менее 0,2%)…
    </p>
    <p>
      В полисепте 1%  полигексаметиленгуанидина (ПГМГ)    (производная от гуанидина). Предлагаем
      концентрат – раствор 1%, который можно разводить водой 1:5, чтобы получить рекомендованный
      Роспотребнадзором раствор 0,2%. Если вы хотите ускорить время воздействия и наверняка
      уничтожить вирусы, можно разводить до 0,3% это 1:3.
    </p>
    <p>
      Кроме того, в продаже имеется концентрат 25%, который можно разводить 1:50!!!  Получается
      очень низкая цена дезинфицирующего средства. В отличие от спиртовых и хлорсодержащих
      средств. Полисепт имеет пролонгированное (длительное) действие от нескольких часов до
      нескольких месяцев.
    </p>
  </div>

  <div class="sect">
    <p><b>Рекомендации Минздрава РФ по профилактике коронавируса</b></p>
    <p>
      Контактный путь передачи осуществляется во время рукопожатий и других видах
      непосредственного контакта с инфицированным человеком, а также через пищевые продукты,
      поверхности и предметы, контаминированные вирусом. Известно, что при комнатной температуре
      SARS-CoV-2 способен сохранять жизнеспособность на различных объектах окружающей среды
      в течение 3 суток.
    </p>
    <p>
      Полный пакет документов Согласовано Роспотребнадзор от 1000 литров - от 35 руб. за 1 литр
      БЕСПЛАТНАЯ ДОСТАВКА Цена рекомендованного для работы 0.2% раствора ПГМГ – 5,28 рублей за 1
      литр «ПОЛИСЕПТ» ® - концентрат дезинфицирующего средства на основе ПГМГ Состав: очищенная
      вода, полигексаметиленгуанидин (ПГМГ) -1,0%
    </p>
    <p>
      <b>Рекомендации </b>- Полисепт рекомендован к использованию в инструкции РОСПОТРЕБНАДЗОРА
      07/77-020-32 по проведению мероприятий для профилактики … в концентрации в рабочем
      растворе не менее 0.294%. Раствор Полисепт 1% для надежности в несколько раз превосходит
      рекомендованное соотношение.
    </p>
    <p>
      <b> Длительное действие</b> - «ПОЛИСЕПТ» ® - полимерный материал, растворимый в воде при
      высыхании образует на поверхности плёнку, которая продолжает работать от нескольких дней
      до полугода.
    </p>
    <p>
      Относится к малоопасным веществам. Не имеет ингаляционной токсичности. Кожно-резорбитивные
      и кумулятивные свойства отсутствуют. Без запаха.
    </p>
    <p>
      <b>Безопасен для материалов</b> - Неагрессивен по отношению к нержавеющей стали, алюминию,
      бетону, дереву, керамической плитке, резине, пластмассам
    </p>
    <p>
      <b>Превосходит аналоги</b> - По своим дезинфицирующим свойствам Полисепт значительно
      превосходит имеющиеся в мире аналоги и запрещен к вывозу из РФ во время пандемии.
    </p>
  </div>
  <div class="sect">
    <h4><b>ПАКЕТ ДОКУМЕНТОВ НА ДЕЗИНФЕКЦИОННЫЕ СРЕДСТВА</b></h4>
    <p>
      1. ЕВРАЗЕС - Свидетельство о гос. Регистрации<br />
      2. Декларация о соответствии<br />
      3. Сертификат соответствия<br />
      4. Паспорт безопасности химической продукции<br />
      5. Паспорт соответствия требованиям нормативных документов показателям безопасности и
      эффективности (Система сертификации ГОСТ Р)<br />
      6. Инструкция по применению, приготовление рабочих растворов из концентрата и твердой
      формы – согласовано с ФБУН НИИ Дезинфектологии Роспотребнадзора<br />
      7. Отчёты о НИР<br />
      8. Письмо на бланке компании - Водителям для ГАИ<br />
      9. Роспотребнадзор - ИНСТРУКЦИЯ по проведению дезинфекционных мероприятий для профилактики
      заболеваний, вызываемых коронавнрусами<br />
      10. Информационное письмо - компания применяет упрощенную систему налогообложения и не
      является плательщиком НДС
    </p>
  </div>
  <div class="sect">
    <h3><b>Сертификаты</b></h3>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612183284/102273/%D1%81%D0%B2%D0%B8%D0%B4_%D0%B3%D1%80_%D0%BF%D0%BE%D0%BB%D0%B8%D1%81%D0%B5%D0%BF%D1%82_usslxa.png"
        alt=""
        class="col-md-3"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612183283/102273/%D0%B4%D0%B5%D0%BA%D0%BB%D0%B0%D1%80%D0%B0%D1%86%D0%B8%D1%8F_%D0%BF%D0%BE%D0%BB%D0%B8%D1%81%D0%B5%D0%BF%D1%82_psanvw.png"
        alt=""
        class="col-md-3"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612183283/102273/%D0%9F%D0%B0%D1%81%D0%BF%D0%BE%D1%80%D1%82_%D0%BD%D0%B0_%D0%BF%D0%BE%D0%BB%D0%B8%D1%81%D0%B5%D0%BF%D1%82_dtbza8.png"
        alt=""
        class="col-md-3"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612183282/102273/%D0%9F%D0%B0%D1%81%D0%BF%D0%BE%D1%80%D1%82_tzov1u.png"
        alt=""
        class="col-md-3"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612183283/102273/%D0%9F%D0%B0%D1%81%D0%BF%D0%BE%D1%80%D1%82_%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8-2017-Combination-01_agago9.png"
        alt=""
        class="col-md-3"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612183282/102273/%D0%92%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D1%8F%D0%BC_%D0%B4%D0%BB%D1%8F_%D0%B3%D0%B0%D0%B8_jml6n4.png"
        alt=""
        class="col-md-3"
      />
    </div>
  </div>
  <div class="sect" name="2">
    <h3><b>2. «ARGITOS ® ДЕЗ»</b></h3>
    <div class="row flex-wrap">
      <div class="col-8">
        <p>
          <b
            >Органическое дезинфицирующее средство нового поколения на основе наносеребра с
            длительным пролонгированным действием.</b
          >
        </p>
        <p>
          Средство «ARGITOS ® ДЕЗ» обладает бактерицидной активностью в отношении
          грамотрицательных и грамположительных бактерий (включая микобактерии туберкулеза
          (Mycobacterium terrae); вирулицидной и фунгицидной активностью.Средство
          характеризуется остаточным антимикробным действием.
        </p>
        <div class="mt-4 mb-4">
          <p><b>Назначения средства:</b></p>
          <p>
            - для дезинфекции поверхностей в помещениях, жесткой мебели, санитарно-технического
            оборудования, белья, посуды, уборочного материала, предметов ухода за больными;
            <br />
            - для проведения генеральных уборок;<br />
            - для дезинфекции медицинского оборудования и ИМН;<br />
            - для дезинфекции, совмещенной с предстерилизационной очисткой ИМН, включая гибкие и
            жесткие эндоскопы;<br />
            - для дезинфекции высокого уровня эндоскопического оборудования; - стерилизации;<br />
            - для гигиенической обработки рук медицинского персонала в лечебно-профилактических
            учреждениях, а также во всех сферах деятельности человека;<br />
            - для быстродействующей дезинфекции поверхностей и труднодоступных мест;<br />
            - для обеззараживания воздуха в помещениях, кондиционеров и систем кондиционирования
            воздуха.
          </p>
        </div>
      </div>
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612183952/102273/image_84_r0f1fk.png"
        alt=""
        class="col-4"
      />
    </div>
    <div class="mt-4 mb-4">
      <p><b>Состав дезинфицирующего средства:</b></p>
      <p>
        • наносеребро (действующее вещество)<br />
        • вода деионизированная<br />
        • функциональные добавки
      </p>
    </div>
    <div class="mt-4 mb-4">
      <p>
        <b
          >Дезинфицирующее средство предназначено для проведения текущей, заключительной и
          профилактической дезинфекции, проведения генеральных уборок в:</b
        >
      </p>
      <p>
        • учреждениях здравоохранения (хирургические, реанимационные, терапевтические,
        акушерские, гинекологические и неонатологические, офтальмогические, детские,
        физиотерапевтические, патологоанатомические заведения, стоматологические клиники,
        амбулатории, поликлиники, реабилитационные, перинатальные, репродуктивные центры,
        диагностические лаборатории, станции скорой и неотложной медицинской помощи, донорские
        пункты, пункты переливания крови, хосписах, пищеблоки, пункты раздачи еды и т.п.; <br />
        • медико-санитарные части, фельдшерско-акушерские и медицинские пункты;<br />
        • лаборатории различной подчиненности;<br />
        • аптеки, аптечные пункты, аптечные склады;<br />
        • санатории, профилактории, дома отдыха;<br />
        • детские дошкольные заведения, учебные заведения разных уровней аккредитации; •
        предприятия парфюмерно-косметической, фармацевтической, микробиологической и
        биотехнологической промышленности;<br />
        • предприятия пищевой и перерабатывающей промышленности (молочной, кондитерской,
        мясоперерабатывающей, изготовления безалкогольных напитков, ресторанного хозяйства и
        торговли, рынках;<br />
        • всех видах транспорта (общественный, железнодорожный, морской, речной, автомобильный,
        воздушный, метрополитен), вокзалах, аэропортах;<br />
        • банковских учреждениях, учреждениях связи;<br />
        • объектах водоснабжения;<br />
        • спортивно-оздоровительных заведений (спорткомплексы, бассейны, фитнес-клубы и др.);<br />
        • объектах коммунально-бытового обслуживания (гостиницы, кемпинги, общежития,
        парикмахерские, химчистки, косметологические клиники и салоны, солярии, SPA-центры,
        массажные салоны, прачечные, бани и сауны, аквапарки и тому подобное);<br />
        • учреждения пенитенциарной системы;<br />
        • учреждениях социальной защиты;<br />
        • воинских частях, подразделениях МО, МВД, МЧС;<br />
        • промышленных предприятиях, складах и хранилищах, включая бумажные архивы, хранилища
        продуктов питания, предметов гигиены;<br />
        • зонах чрезвычайных ситуаций;<br />
        • очагах инфекционных болезней;<br />
        • других эпидемически значимых объектах, деятельность которых требует проведения
        дезинфекционных работ в соответствии с действующими санитарно-гигиенических и
        противоэпидемических норм и правил, нормативно-методических документов;<br />
        • дезинфекции воздуха способом распыления на различных объектах, профилактической
        дезинфекции систем вентиляции и кондиционирования воздуха (бытовые кондиционеры,
        сплит-системы, мультизональные сплитсистемы, крышные кондиционеры, вентиляционные
        фильтры, воздуховоды и др.);<br />
        • дезинфекции помещений и оборудования на предприятиях общественного питания (в том
        числе имеющего контакт с пищевыми продуктами), продовольственной торговли,
        потребительских рынках, коммунальных объектах, гостиницах, общежитиях;<br />
        • дезинфекции помещений, оборудования, инструментов, спецодежды, воздуха парикмахерских,
        массажных и косметических салонов, салонов красоты, прачечных, клубов, санпропускников и
        других объектов сферы обслуживания населения;<br />
        • аэрозольной дезинфекции «холодным туманом» с регулируемым размером частиц 5-30
        микрометров генераторами аэрозоля воздуха и поверхностей.
      </p>
      <p>
        Обработка поверхностей способом протирания или орошения (с использованием ручного
        распылителя с расстояния 30 см до полного смачивания) проводится в присутствии людей при
        соблюдении норм расхода (не более 50 мл/м2 ). После обработки смывание с поверхности и
        проветривание помещения не требуется. Средство можно применять для объектов из любых
        материалов.
      </p>
    </div>
    <div class="mt-4 mb-4">
      <p><b>Форма выпуска и физико-химические свойства дезинфицирующего средства.</b></p>
      <p>
        Средство «ARGITOS ® ДЕЗ» – прозрачный раствор без цвета и запаха. Представляет собой
        взвесь мельчайших заряженных наночастиц серебра в деионизированной воде. Средство хорошо
        смешивается с водой в любых пропорциях. Срок годности препарата составляет 3 года,
        рабочих растворов – 7 суток в защищенном от прямых солнечных лучей и нагрева месте.
      </p>
      <p>
        Средство «ARGITOS ® ДЕЗ» является экологически чистым, нетоксичным и абсолютно
        безвредным для человека, животных, растений и живых существ, имеющих многоклеточное
        строение. Относится к малоопасным веществам (4 класс опасности по ГОСТ 12.1.007-76).
      </p>
      <p>
        <b> Меры предосторожности</b>: при проведении любых работ следует избегать попадания
        средства в глаза. Приготовление рабочих растворов, дезинфекцию изделий и хранение
        растворов можно проводить в помещениях, не оборудованных приточно-вытяжной вентиляцией.
        Все работы со средством следует проводить с использованием средств индивидуальной
        защиты, без применения средств защиты органов дыхания. Условия хранения: хранить в
        закрытом складском помещении при температуре -0 до +50 °C. Избегать попадания прямых
        солнечных лучей. Хранить в закрытой упаковке производителя в местах, недоступных детям.
        Срок годности: 3 года.
      </p>
      <p>
        <b
          >Свидетельство о государственной регистрации No kz 16.01.95.002.Е.001040.12.19 от
          06.12.2019</b
        >
      </p>
    </div>
    <div class="mt-4 mb-4 d-flex flex-column">
        <a href="" class="button_link mb-2">Инструкция по применению</a>
        <a href="" class="button_link mb-2">Протокол испытаний</a>
    </div>
  </div>
  <div class="sect" name="3">
    <h3><b>3. Универсальное дезинфицирующее средство «Серебряная пуля»</b></h3>
    <div class="row">
      <div class="col-8">
        <p>
          Транспорт. Медицина, Производство, Городское хозяйство, Сельское хозяйство,
          Животноводство, Рыбное хозяйство, Молочная промышленность, Кондицианирование и
          градирни, Реставрация.
        </p>
        <p>
          <b
            >Инновационные технологии объемной аэрозольной дезинфекции экологически чистыми
            биоцидами</b
          >
        </p>
        <p>
          Многокомпонентное дезинфицирующее средство. Окислителем является перекись водорода,
          которая при помощи стабилизаторов становится комплексным раствором. Для того чтобы
          добиться более длительной активности, добавляется серебро, которое обладает
          олигодинамическим и каталитическим эффектом. Обеззараживающая активность серебра
          базируется на том, что одновалентные ионы серебра очень прочно связываются к
          бактериальным протеинам (белкам) и, тем самым, нейтрализуют или осаждают их.
        </p>
        <p>
          ✔ Серебряная пуля эффективна против бактерий, вирусов, амеб, грибков и водорослей
          может разрушать биопленки<br />
          ✔ Эффект длительного воздействия<br />
          ✔ Препятствие повторному рецидиву заражения<br />
          ✔ Активен при температурах от 0С до 95С<br />
          ✔ Никакой опасности при передозировке<br />
          ✔ Не имеет запаха<br />
          ✔ В разбавленном состоянии токсическим воздействием не обладает<br />
          ✔ Не обладает ни канцерогенными, ни мутагенными свойствами<br />
          ✔ В разбавленном состоянии не вызывает раздражения кожи, глаз, дыхательных путей<br />
          ✔ Никакого изменения вкуса у обработанных продуктов<br />
          ✔ Контрольная промывка необязательна<br />
          ✔ Нейтрализация после обработки не требуется<br />
          ✔ Практически никакого вредного воздействия на сточные воды и экологию<br />
          ✔ Не вступает в химические реакции с другими химическими элементами<br />
          ✔ Может храниться до 5 лет
        </p>
      </div>
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612184240/102273/conservy_1_hg53vz.png"
        alt=""
        class="col-4"
      />
    </div>
    <div class="mt-4 mb-4">
      <p>
        Дезинфицирущее средство «Серебряная пуля» разработано и производится ООО «НПО «ЭХА-МАГ»
        (Санкт- Петербург). Препарат активен против всех известных бактерий и вирусов, особо
        опасных инфекций (чума, холера, туляремия, сибирская язва), грибков, плесени,
        водорослей, биопленок, возбудителей легионеллеза, обладает пролонгированным характером
        действия, экологически чист. Состав дезинфицирующего средства защищен патентом на
        изобретение.
      </p>
      <p>
        Эффективность применения доказана протоколами испытаний на бактерицидную, фунгицидную,
        спорицидную и вирулицидную активность препарата «Серебряная пуля» в ФБГУН «ГНЦ
        прикладной микробиологии и биотехнологий» Роспотребнадзора, препарат внесен в Реестр
        дезинфицирующих средств Таможенного союза.
      </p>
      <p>
        Дезинфицирующее средство на 99,9 % биоразлагаемо на кислород и воду, не оставляет следов
        влаги, не вызывает коррозию, может быть использован, в аэрозольной форме, для
        дезинфекции любых поверхностей, включая электронную аппаратуру. Высокая экономическая и
        технологическая эффективность при аэрозольной дезинфекции генераторами МАГ,
        использующего технологию разложения перекиси водорода в супер окислитель гидроксил ОН.
      </p>
      <p>
        Дисперсноть аэрозоля 1-3 мкм доза 3 мг/м3. Не вызывает аллергию, безопасен по отношению
        к окружающей среде. Соответствует нормам ISO 9001. Препарат и технологии его применения
        в аэрозольной форме высокоэффективны для нейтрализации химического и бактериологического
        загрязнения воздушной среды и поверхностей, для устранения последствий химического и
        бактериологического терроризма.
      </p>
      <p>
        В инструкции по применению прописаны режимы его использования при дезинфекции методом
        «холодного тумана» . Этот метод дезинфекции незаменим в медицине, энергетике, ЖКХ,
        сельском хозяйстве на транспорте , МЧС и муниципальных объектах. На сегодняшний день
        используется в ЛПУ, на объектах ВКХ г. Санкт-Петербурга, ЖКХ, РЖД, в агропромышленном
        комплексе.
      </p>
    </div>
    <div class="mt-4 mb-4">
      <h4><b>ДЛЯ ЧЕГО НУЖНА ДЕЗИНФЕКЦИЯ ПОМЕЩЕНИЙ?</b></h4>
      <p>
        — профилактика появления плесени и грибка<br />
        — устранение заражения квартиры плесенью и грибком<br />
        — устранение благоприятной среды для развития патогенных микроорганизмов<br />
        — устранение инфекций
      </p>
      <p>
        «СЕРЕБРЯНАЯ ПУЛЯ» - это экологически чистое универсальное, высокоэффективное
        дезинфицирующее средство на основе пироксида водорода с добавкой комплексных соединений
        серебра. Нами используются как традиционные методы обеззараживания, так и санитарная
        обработка методом «холодного тумана». Все мы привыкли к обыденности и при покупке
        квартиры стараемся скорее и как можно быстрее произвести отделочные работы без всякой
        предварительной и обязательной дезинфекции и обработки купленного нами помещения. Но мы
        забываем о том, что в квартире, доме или в другом помещении существуют влажные среды,
        что способствуют развитию болезнетворных организмов. Дезинфицирующее средство
        предотвращает возникновение грибовидных образований во время и после ремонта, что дает
        нам полную уверенность в чистоте и стерильности нашего дома, и по этому мы рекомендуем
        нашим клиентам проводить дезинфекцию и обработку помещения перед и после ремонта.
      </p>
      <p>
        - Эффективна против бактерий, вирусов, амеб, грибков и водорослей; может разрушать
        биопленки <br />
        - Эффект длительного воздействия<br />
        - Препятствие повторному рецидиву заражения<br />
        - Активен при температурах от 0С до 95С<br />
        - Никакой опасности при передозировке<br />
        - Не имеет запаха<br />
        - В разбавленном сосфтоянии токсическим воздействием не обладает<br />
        - Не обладает ни канцерогенными, ни мутагенными свойствами<br />
        - В разбавленном состоянии не вызывает раздражения кожи, глаз, дыхательных путей<br />
        - Нейтрализация после обработки не требуется<br />
        - Не вступает в химические реакции с другими химическими элементами<br />
        - Эффективна против бактерий, вирусов, амеб, грибков и водорослей; может разрушать
        биопленки<br />
        - Эффект длительного воздействия<br />
        - Препятствие повторному рецидиву заражения<br />
        - Активен при температурах от 0С до 95С<br />
        - Никакой опасности при передозировке
      </p>
    </div>
    <div class="d-flex flex-wrap">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612184794/102273/4_3_sbb3pt.png"
        alt=""
        class="col-5"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612184793/102273/sert2_2_kc6iml.png"
        alt=""
        class="col-5"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612184793/102273/Group_7423519_fdvkee.png"
        alt=""
        class="col-5"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612184793/102273/Group_7423519_fdvkee.png"
        alt=""
        class="col-5"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612184792/102273/190220_4457_tktxzq.png"
        alt=""
        class="col-5"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612184793/102273/sert4_j8rcc4.png"
        alt=""
        class="col-5"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612184792/102273/190220_318_rmoirg.png"
        alt=""
        class="col-5"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612184792/102273/copy_2_laexg7.png"
        alt=""
        class="col-5"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612184792/102273/1_1_dxnnsp.png"
        alt=""
        class="col-5"
      />
    </div>
  </div>
  <div class="sect">
    <div class="mt-4 mb-4">
      <p>
        <b
          >Транспортирование и хранение концентрата дезинфицирующего средства«Серебряная
          пуля»</b
        >
      </p>
      <p>
        — Транспортирование концентрата дезинфицирующего средства «Серебряная пуля» осуществляют
        железнодорожным или автомобильным транспортом (класс опасности 5, подкласс 5.1) согласно
        правилам перевозок грузов, действующим для данного вида транспорта и гарантирующим
        сохранность средства и тары.<br />
        — Транспортирование концентрата дезинфицирующего средства «Серебряная пуля» воздушным
        транспортом запрещается.<br />
        — Концентрат дезинфицирующего средства «Серебряная пуля», расфасованный в
        канистры(бочки), транспортируют пакетами в соответствии с ГОСТ 24597-81, ГОСТ 9570-84,
        ГОСТ21650-76, ГОСТ 26663-85, ГОСТ 25951-83.<br />
        — Допускается транспортирование концентрата в непакетированном виде по согласованию с
        потребителем при условии погрузки и выгрузки на подъездных путях предприятий по указанию
        потребителя.<br />
        — Температура окружающей среды при транспортировании не регламентируется.<br />
        — Концентрат должен храниться в упаковке производителя в строго вертикальном положении
        при температуре не ниже -30 и не выше плюс 30°С в защищенном от высоких температур и
        попадания прямых солнечных лучей месте, отдельно от пищевых продуктов, в местах
        недоступных посторонним лицам и детям. — Средство сохраняет свои свойства после
        замерзания и последующего оттаивания.<br />
        — Срок гарантийного хранения средства «Серебряная пуля» - не менее 2-x лет в упаковке
        производителя. Срок годности рабочих растворов при комнатной температуре не более 5
        суток в закрытых крышками нержавеющих, стеклянных или эмалированных (без повреждений
        эмали) емкостях, в защищенном от прямых солнечных лучей и нагрева месте.
      </p>
    </div>
    <div class="mt-4 mb-4">
      <p>
        • В рабочих концентрациях дезинфицирующее средство «Серебряная пуля» не имеет запаха и
        вкуса, не обладает токсическим действием, не раздражает дыхательные пути, глаза и кожный
        покров.<br />
        • Концентрат дезинфицирующего средства «Серебряная пуля» содержит 50% пероксид водорода,
        который может вызвать ожоги кожного покрова и глаз. Другие опасные ингредиенты в
        концентрате отсутствуют.<br />
        • Концентрат не является пожаро- и взрывоопасным веществом, но может вызвать
        самовозгорание огнеопасных материалов и поддерживать их горение. Средство тушения –
        обильная струя воды. Концентрат дезинфицирующего средства «Серебряная пуля» в любых
        пропорциях смешивается с водой.<br /><br />

        • При случайной утечке концентрата следует использовать индивидуальную защитную одежду,
        сапоги и перчатки резиновые или из ПВХ, защитные очки. Средство следует адсорбировать
        песком и нейтрализовать 30-40% раствором бисульфита натрия или разбавить большим
        количеством воды.<br />
        • Недопустимо взаимодействие концентрата с кислотами, щелочами, металлами, солями
        металлов, восстановителями, легковоспламеняющимися веществами, органическими
        материалами.<br />
        • Концентрат дезинфицирующего средства «Серебряная пуля» по степени воздействия на
        организм относится к умеренно опасным веществам при введении в желудок (3 класс
        опасности по ГОСТ 12.1.007-76) и к высокоопасным веществам (2 класс опасности по ГОСТ
        12.1.007-76) при ингаляционном воздействии (в форме аэрозоля и паров). ПДК концентрата в
        воздухе составляет 0,3мг/м3.<br />
        • К работе по изготовлению рабочих растворов дезинфицирующего средства «Серебряная пуля»
        допускаются лица не моложе 18 лет, не имеющие медицинских противопоказаний, не
        страдающие аллергическими заболеваниями, прошедшие обучение и инструктаж по безопасной
        работе с химическими, в том числе дезинфицирующими, средствами и оказанию первой помощи
        при случайном отравлении.<br />
        • Разбавление концентрата водой до рабочих концентраций должно проводиться в емкостях их
        нержавеющей стали, стекла, пластмассы, либо в эмалированной посуде без сколов эмали.<br />
        • При работе с концентратом дезинфицирующего средства «Серебряная пуля» обслуживающий
        персонал должен быть обеспечен специальной одеждой, обувью и индивидуальными средствами
        защиты по СанПиН 2.2.8.48-03.
      </p>
    </div>
    <div class="mt-4 mb-4 d-flex flex-column">
      <a href="" class="button_link mb-2">Инструкция по применению</a>
      <a href="" class="button_link mb-2">Отзыв</a>
      <a href="" class="button_link mb-2">Благодарственное письмо</a>
    </div>
  </div>
  <div class="sect">
    <div class="row flex-wrap">
      <div class="col-8" name="4">
        <h3><b>4. «HandDes All» + «Комбидез»</b></h3>
        <p>
          <b
            >1. Cpедство «HandDes All» в готовой форме и в виде ее спиртового раствора обладает
            антимикробной активностью в отношении бактерий (включая микробактерии туберкулеза),
            грибов родов Кандида и Трихофитон, вирусов (возбудителей –полиомелита, Коксаки,
            ЕСНО, гепетитов, ВИЧ, гриппа, «птичьего» гриппа Н5NI и др. ОРВИ.</b
          >
        </p>
        <p>
          Для гигиенической обработки рук хирургов и лиц, участвующих в оперативных
          вмешательствах, кожи операционного и инекционного полей.
        </p>
        <p>
          <b> Средство для дезинфекции кожи</b> - Кожный бесспиртовой антисептик для дезинфекции
          кожи рук Объекты/области применения - Используется для дезинфекции кожи рук в
          ситуациях, которые требуют хорошей гигиены рук, а также на местах, где не
          рекомендуется устанавливать спиртовой антисептик. pH 5
        </p>
        <p>
          Характеристики продукта: — Бесспиртовой антисептик для кожи рук.<br />
          — Можно использовать в публичных местах, где не рекомендуется пользоваться
          спиртосодержащим средством Обладает легким свежим запахом<br />
          — Эффективно уничтожает возбудителей инфекций на руках при обработке рук в течение 30
          секунд - 1 минуты. Не вызывает раздражения кожи, в том числе на чувствительной коже<br />
          — Эффективность средства по микробиологическим параметрам подтверждена Европейским
          тестом EN 1500 по гигиенической дезинфекции рук и также расширенным исследованием EN
          1276 эффективности бактерицидного действия проведенными в Национальном научном центре
          Финляндии при Хельсинском университете.
        </p>
        <p>
          Действующее дезинфицирующее вещество - полиаминопропил бигуанид, по микробиологическим
          параметрам широко известный и исследованный компонент В составе HandDes All также
          содержатся увлажняющие и ухаживающие за кожей рук компоненты. Содержащийся в
          незначительном количестве ароматизатор быстро улетучивается с кожи. Препарат HandDes
          All прошёл также испытания у дерматологов и получил подтверждение гипоаллергенности.
        </p>
      </div>
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612185643/102273/5e60fe9918088552e6aa9b82_1_my695q.png"
        alt=""
        class="col-4"
      />
    </div>
    <div class="row flex-wrap">
      <div class="col-8">
        <p>
          <b
            >2. Комбидез (Combides) Финляндия Группа по действующему веществу средства
            дезинфицирующего Комбидез (Combides):</b
          >
        </p>
        <p>
          Композиция: ЧАС+АМИН [алкилдиметилбензиламмоний хлорид-10%, N-(3-аминопропил)-N-
          додецилпропан-1,3-диамин-0,6%, вспом. компонент-лимонная кислота] Форма выпуска
          дезсредства Комбидез (Combides): Жидкий концентрат pH средства: 8,0-9,0 (щелочное)
          Используется для дезинфекции и мытья поверхностей в помещениях, жесткой мебели,
          санитарно-технического оборудования, белья, посуды, предметов ухода за больными, при
          инфекциях бактериальной (включая туберкулез), вирусной ( гепатита, ВИЧ- инфекции,
          грипп и другие ОРВИ) к грибковой (кандидозы, дерматофития) этиологии при проведении
          профилактической, текущей и заключительной дезинфекции; для проведения генеральных
          уборок в ЛПУ, детских учреждениях, на предприятиях общественного питания, коммунальных
          объектах и населением в быту; дезинфекции воздуха; дезинфекции кувезов и
          наркозно-дыхательной аппаратуры; дезинфекции изделий медицинского назначения, в том
          числе совмещенной с предстерилизационной очисткой; дезинфекции медицинских отходов;
          обеззараживания крови и биологических выделений; для стирки и дезинфекции уборочного
          инвентаря, деинвазии почвы и предметов ухода. Испытательная лаборатория центра ФГУ
          «РНИИТО» им Р.Р. Вредена Минздравсоцразвития России
        </p>
      </div>
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612185644/102273/combides-5l-1-1-300x300_1_lbvdk3.png"
        alt=""
        class="col-4"
      />
    </div>
    <div class="row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612185822/102273/%D0%A5%D0%B5%D0%BD%D0%B4%D0%B4%D0%B5%D0%B7_%D0%9E%D0%BB%D0%BB_%D0%B4%D0%B5%D0%BA%D0%BB%D0%B0%D1%80%D0%B0%D1%86%D0%B8%D1%8Fhh_1_joycyr.png"
        alt=""
        class="col-6"
      /><img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612185820/102273/%D0%A5%D0%B5%D0%BD%D0%B4%D0%B4%D0%B5%D0%B7_%D0%9E%D0%BB%D0%BB_%D0%A1%D0%93%D0%A0j_1_stamj3.png"
        alt=""
        class="col-6"
      />
    </div>
  </div>
</section>
  `;
}

export default disinfectantsPages;