export default function goodsPage() {
  return `
    <section class="page-section__content">

      <ul class="page-section__ul">
        <li>
        Сбалансированное питание из экологически чистых продуктов с возможностью приготовления разнообразных индивидуальных рационов с учетом имеющихся заболеваний.
        </li>
        <li>
          Сублимированные продукты из пророщенного зерна пшеницы и ягод методом вакуумной сушки.
        </li>
        <li>
          Экологически чистая бутилированная питьевая вода из Юго-Западной части Республики Адыгея в переделах горных хребтов Северо-Западного Кавказа с Вашим брендом.
        </li>
        <li>
          Премиальный листовой чай Cuplid с вашим брендом и с функцией отжима.
        </li>
        <li>
        Иван-чай вкусный напиток, повышающий иммунитет и дающий силы Вашему организму. Безупречный аромат, богатый природный вкус и уникальный состав витаминов и микроэлементов.</li>
        <li> Эксклюзивное кофе 100 % арабика торговой марки Coffee Ray из Ливана.</li>
        <li> Лекарственные и косметические средства на основе биологически активных соединений, выделенных из медицинских пиявок.</li>
        <li> Натуральные продукты для здорового питания - хлопья, мюсли, каши быстрого приготовления, широкий выбор орехов и орехово-фруктовых миксов, ПЭК формовой. Диетическое питание. Натуральные энергетические снеки. Снеки, чипсы, сухарики, воздушная кукуруза, попкорн, сладкая вата.</li>
        <li> Специализированное профилактическое питание для детоксикации организма.</li>
        <li> Серия лечебно-профилактических кремов и гелей «Алтай» объединяет в себе преимущества новейших технологий и целительную силу природных ингредиентов – натуральных масел и фитоэкстрактов алтайских трав.</li>
        <li> Лечение природными компонентами. (Соляная лампа, Соляная грелка-лампа, виды соли для ванн, голубая глина (чудесница) единственная в природе, которая убивает простейшие микробы в организме.</li>
        <li> Линейка приборов Prisma Line гарантирует эффективное лечение для всех возможных нарушений дыхания во сне и легочной недостаточности.</li>
        <li> Платформа lnMode предлагает полный комплекс востребованных эстетических процедур, является многофункциональной и способна решать разнообразные косметологические задачи, благодаря наличию нескольких насадок. Body Tite – новое слово в коррекции фигуры.</li>
        <li> LPG Systems - Прорывные технологии эстетической медицины и косметологии, ноу-хау в области эстетической медицины и косметологии, спортивной медицины и терапии.</li>
        <li> Диагностические модули комплекса «КМДТ» модули вегетативного резонансного тестирования.</li>
        <li>  Профессиональная система фокусной физиотерапии простаты, оказывающая 4 воздействия одновременно или любую их комбинацию непосредственно на область простаты. </li>
        <li>  Аппараты для ударно-волновой терапии, компании GZ LONGEST - LGT-2500S и LGT-2510A, для лечения различных патологий опорно-двигательного аппарата, а также аппарат для прессотерапии AirRelax LGT-2200L.</li>
        <li> Дезинфицирующие Рамки (посты), для сокращения темпов распространения вируса и снижения риска массового заболевания населения.</li>
        <li> Терапия в барокамере – один из способов помочь тяжелым пациентам с коронавирусом.</li>
        <li> Компьютерные решения для рабочих станций в больницах.</li>
      </ul>
    </section>
  `;
}
