let url = location.origin + location.pathname.slice(0, -1);

export default function medicalFood() {
  return `
  <section class="page-section__content">
  <div class="sect">
    <ol>
      <li class="mb-2"><a href="${url}#1" class="id_link">1. Мармелад</a></li>
      <li class="mb-2"><a href="${url}#2" class="id_link">2. Приглашение в программу</a></li>
      <li class="mb-2">
        <a href="${url}#3" class="id_link"
          >3. Продукты для лечебно-диетического питания из экологически чистого морского растительного сырья</a
        >
      </li>
      <li class="mb-2"><a href="${url}#4" class="id_link">4. Продукты из пророщенного зерна</a></li>
      <li>
        <a href="${url}#5" class="id_link"
          >5. Специализированное профилактического питания для детоксикации организма</a
        >
      </li>
    </ol>
  </div>

  <div class="sect">
    <h3 id="1"><b>1. Мармелад</b></h3>
    <p>
      <b
        >Вкуснейший мармелад из экологически чистых натуральных ингредиентов, изготовленных и
        соответствующих Гост 6442-2014</b
      >
    </p>
    <div class="mb-5">
      <p><b>Только натуральные ингредиенты!</b><br>
        В производстве мармелада не используется ни красителей, ни ароматизаторов, ни
        консервантов. Прекрасный цвет и аромат, пусть не такие яркие, передают мармеладу сами
        ягоды, фрукты. Натуральный вкус, почти забытый вкус в сладостях - главная ценность
        нашего мармелада.
      </p>
    </div>
    <div class="mb-5">
      <p><b>Польза!</b>
        Фруктовый мармелад содержит максимальное количество фруктов и ягод в соответствии с ГОСТ
        6442-2014. Они же обогащают продукт витаминами и другими полезными веществами. Особое
        слово нужно сказать о яблочном пектине, который используется для получения нежной
        желеобразной структуры мармелада. Пектин – это полисахарид, который прекрасно
        адсорбирует и выводит из организма шлаки, токсины, холестерин, тем самым улучшает обмен
        веществ и оздоравливает человека.
      </p>
    </div>
    <div class="mb-5">
      <p><b>Всегда свежий продукт!</b>
        Минимальный срок хранения натурального мармелада не позволит заваляться ему на полках
        магазинов и поэтому, Вы всегда можете насладиться вкусом свежего продукта.
      </p>
    </div>
    <div class="mb-5">
      <p><b>Подходит для ежедневного употребления!</b>
        Невысокая калорийность натурального мармелада позволяет использовать этот продукт даже в
        диетах. И несколько вкусных мармеладок может позволить себе любая красавица. Его
        насыщенный ягодный вкус поднимет настроение, ведь не даром в диетологи мармелад называют
        антистрессом.
      </p>
    </div>
    <div class="mb-5">
      <p><b>Из чего варится мармелад!</b>
        Первый компонент нашего мармелада это - яблочное пюре. На солнечном берегу Волги
        раскинулись яблоневые сады, вот туда-то мы и поедем за нашим пюре. В пору созревания
        яблок, в момент сочной спелости, яблоки срывают и отправляют на производство яблочного
        пюре. Если кратко, то яблоки моют, сортируют, парят, протирают через протирочные машины,
        напоминающие огромные центрифуги - получается пюре. Его упаковывают в асептическую
        упаковку, без добавления консервантов и любой другой химии.
      </p>
      <p>
        Еще в сказках мы читали про молодильные яблочки. Потому что и яблоки и яблочное пюре
        богаты аскорбиновой кислотой для поддержки иммунитета, витамин D, PP, А, которые полезны
        для зрения и кожи, калием, полезным для сердечно-сосудистой системы. А также витамины
        группы В, для укрепления нервной системы. И еще кальцием, магнием, железом. Наличие
        большого количества растительных волокон, помогает организму очиститься от токсинов и
        солей. И правда молодильные эти яблочки.
      </p>
      <p>
        Теперь пойдем в ягодник. Клюква - в списке самых полезных ягод для здоровья человека. В
        ней много антиоксидантов, что защищают организм от загрязнения и старения. Она изобилует
        витаминами РР, без которого аскорбиновая кислота не усваивается организмом, в ней много
        калия, витаминов группы В, йода и магния. Воистину целебная ягодка. И как приятно
        скушать ее в мармеладке и вкусно и полезно. Смородина черная - она одна из лидеров по
        концентрации витамина С. А еще витамины А, РР, и группа В. Эта ягодка богата пектинами,
        солями железа, фосфором. Не надо обладать утонченным вкусом, чтобы легко угадать вкус
        этой ягоды в нашем мармеладе.
      </p>
      <p>
        <b>Облепиха</b> - лечебные свойства этой ягоды известны с незапамятных времен. В ней
        содержатся чуть ли не все, известные нам витамины. Витамины группы В, витамин К,
        бета-каротин, витамин Е, а так же микроэлементы, органические кислоты. Правда вкус ее
        настолько выразительный, что не каждый человек сможет ее скушать. Поэтому мармелад Вам в
        помощь. Легко и незаметно за чашечкой чая можно подарить своему организму минуты
        полезного блаженства.
      </p>
      <p>
        <b>Черника</b> - ничем не уступает всем предыдущим. Однако она еще отличный антисептик и
        природный антибиотик. Велика и диетическая ценность ягоды, всего несколько десятков
        калорий, а здоровья организму принесли немало. Нежный и непритязательный вкус ягоды
        оттенит сладость мармелада, и тогда удовольствие будет наиболее полным.
      </p>
      <p>
        <b>Клубника</b>микроэлементов. Полезна для сердца, для кожи, для суставов. А сколько
        романтики в одном только ее названии. Вот и мы не удержались от соблазна и конечно же
        сварили чудесный клубничный мармелад и Вам и себе на радость.
      </p>
      <p>
        <b>Голубика</b> - редкая ягода на нашем столе, но не менее полезная. Ее очень трудно
        собирать и еще труднее сохранить. Но велика ее ценность, она снижает уровень сахара в
        крови, укрепляет капилляры, снимает жар и восспаление. Современные способы сохранения
        ягод позволили нам наслаждаться вкусом и пользой этой ягоды круглый год, а мы усилили
        его, сварив чудесный мармелад. Приятного Вам здоровья!
      </p>
      <p>
        <b>Инвертный сироп</b> - это продукт получаемый из сахара и поэтому с составе нашего
        мармелада написан сахар. Чем хорош инвертный сироп. Во-первых, это продукт распада
        сахарозы на глюкозу и фруктозу в процессе гидролиза. Это процесс инверсии, а конечный
        продукт инвертный сироп. В природе инвертный сахар является основным компонентам
        натурального меда, а сваренный человеком инвертный сироп является основным компонентом
        искусственного меда. Инвертный сироп сохраняет мармелад мягким и нежным в процессе всего
        периода годности. Еще он не позволяет кристаллизоваться сахару, помните бабушкино
        варенье, в котором так много крупинок сахара. По сути мармелад это тоже варенье, нет,
        скорее джем и он должен быть приятной нежной консистенции.
      </p>
      <p>
        Еще один значимый ингредиент наших мармеладов пектин яблочный. Именно этот компонент
        создает желеобразную структуру, плотную, но при этом нежную, которую так легко
        надкусить. Очень полезный продукт.
      </p>
    </div>
  </div>
  <div class="sect">
    <h4 class="text-center"><b>О производстве</b></h4>
    <p>
      На производстве сливаются воедино традиционный ручной труд и инновации. И только так
      появляется возможность подавать нежный фруктовый десерт к столу в каждом доме.
    </p>
    <div class="mb-5 row">
      <img
        class="col-sm-2 mb-2"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612104831/102273/olara-002_1_d7udt7.png"
        alt=""
      />
      <img
        class="col-sm-2 mb-2"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612104831/102273/olara-001_1_1_qxmlue.png"
        alt=""
      />
      <img
        class="col-sm-2 mb-2"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612104831/102273/olara-004_1_qzqnlf.png"
        alt=""
      />
      <img
        class="col-sm-2 mb-2"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612104832/102273/olara-003_1_iwyeum.png"
        alt=""
      />
      <img
        class="col-sm-2 mb-2"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612104832/102273/olara-005_1_rxnphs.png"
        alt=""
      />
    </div>
    <div class="mb-5 mt-5">
      <p>
        Во все времена наши предки лакомились подобными сладостями, а они то знали толк в
        сохранении полезных свойств фруктов и ягод. Основой нашего мармелада является яблочное
        пюре, богатое полезным пектином. Пектин - это “метелка” для организма. При применяемом
        способе изготовления мармелада пектина в нем столько же сколько в свежем яблоке. Также
        добавляются фруктовые и ягодные пюре, которые обогащают мармелад витаминами и передают
        натуральный вкус и цвет полезному лакомству. Натуральный мармелад не содержит жиров и
        имеет невысокую энергетическую ценность по сравнению с другими сладостями. Так что его
        легко можно назвать диетическим продуктом.
      </p>
    </div>
    <div class="mb-5 row">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612105030/102273/olara-007_1_vfpspa.png"
        alt=""
        class="col col-sm-2 mb-3"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612105030/102273/olara-008_1_ctvpeb.png"
        alt=""
        class="col col-sm-2 mb-3"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612105030/102273/olara-008-1_1_ajvks0.png"
        alt=""
        class="col col-sm-2 mb-3"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612105030/102273/olara-009_1_utaawc.png"
        alt=""
        class="col col-sm-2 mb-3"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612105030/102273/olara-006_1_omdgut.png"
        alt=""
        class="col col-sm-2 mb-3"
      />
    </div>

    <div class="mb-5">
      <h4 class="text-center">
        <b
          >Для чего нужен инвертный сироп и как он влияет на конечный продукт? Что такое
          инвертный сироп?</b
        >
      </h4>
      <p>
        Инвертный сахар получают из сахарозы путем гидролиза. Напомню, гидролиз – это
        расщепление водой в присутствии ферментов одного вещества с последующим образованием
        новых веществ. Так, сахароза в процессе гидролиза расщепляется на фруктозу и глюкозу в
        равных частях. Фруктоза вращает плоскость поляризации света влево (именно поэтому
        фруктозу иногда называют левулозой), а сахароза и глюкоза имеют правостороннее вращение.
        В процессе гидролиза в присутствии кислоты сахароза и глюкоза меняют свой угол вращения
        с правого на левое. Это свойство носит название инверсия. Поэтому продукт, получаемый в
        итоге, называют инвертным (вот главное отличие инвертного сиропа от глюкозного! Это
        совсем разные продукты с разным составом, разной сладостью!). Именно фруктоза,
        содержащаяся в инвертном сиропе, обеспечивает в паре с глюкозой те качества, за которые
        этот сироп так ценится.
      </p>
      <p>
        Мы постоянно сталкиваемся на кухне с процессом инверсии при приготовлении компотов,
        сиропов с фруктами, сладких блюд, киселей и прочего. Большинство фруктов содержат
        фермент инвертазу, которая при нагревании с водой запускает процесс инверсии сахарозы,
        которая инвертируется во фруктозу и сахарозу. Но! Этот процесс иногда происходит не до
        конца, остается незавершенным, поэтому продукт может кристаллизоваться. Для избежание
        этого используют инвертный сироп.
      </p>
    </div>
    <div class="mb-5">
      <h4 class="text-center"><b>Тримолин обладает рядом важных свойств:</b></h4>
      <p>
        <b>Сохраняет цвет и вкус продукта.</b> Фруктоза в инвертном сиропе имеет естественное
        взаимодействие с органическими кислотами и фруктовыми ароматизаторами. Часто
        используется в безалкогольном производстве напитков, соков, сиропов, при консервировании
        из-за способности сохранять аромат и вкус фруктов, которые со временем не теряются.
      </p>
      <p>
        <b>Сироп обладает высокой гигроскопичностью</b>, выступает своеобразной «губкой»,
        способной к удерживанию влаги, хорошей смачивающей способностью. Это позволяет
        продлевать срок хранения продукта, замедляет черствение, предотвращает продукт от
        высыхания. Это дополнительное сохранение влаги является чрезвычайно важным для продуктов
        с низким содержанием жира, таких как диетическое печенье, торты, пирожные и хлеб, так
        как они могут стать сухими и непригодными для употребления. Предотвращает растрескивание
        помадки и конфет. Используется при приготовлении мягких конфет, маршмеллоу, зефира,
        мармелада, пастилы. Предупреждает эффект засахаривания «корочки».
      </p>
      <p>
        <b>Связывает воду.</b> Желательный ингредиент в изделиях с высоким содержанием воды,
        которые должны оставаться мягкими. Предупреждает черствение, сохраняет влажность
        продукта.
      </p>
      <p>
        <b>Инвертный сахар обладает антикристаллизационными свойствами.</b> Благодаря своему
        постоянному составу препятствует кристаллизации сахарозы.
      </p>
      <p>
        <b>Предотвращает образование льда в замороженных продуктах.</b> Его использование может
        понизить температуру замерзания, предотвращение образования крупных кристаллов льда при
        замораживании. Что эффективно используется в кремё и муссах на молочной основе.
      </p>
      <p>
        <b>Предотвращает образование льда в замороженных продуктах.</b> Его использование может
        понизить температуру замерзания, предотвращение образования крупных кристаллов льда при
        замораживании. Что эффективно используется в кремё и муссах на молочной основе.
      </p>
      <p>
        <b>Хорошая растворимость в воде.</b> Сироп прекрасно растворяется в воде, при этом
        температура жидкости может быть любая.
      </p>

      <p>
        <b>Благодаря фруктозе инвертный сироп обладает повышенной сладостью.</b> Дополнительная
        сладость позволяет снижать более чем на 20% содержание углеводов в конечных продуктах. В
        производстве снижаются финансовые затраты при выпуске кондитерских изделий.
      </p>
      <p>
        <b>Обладает высоким осмотическим давлением, снижает активность воды (Aw).</b> Вода
        способствует размножению микроорганизмов. Фруктоза имеет способность к быстрому
        проникновению сквозь ткани внутрь продукта. Таким образом, тримолин действует в качестве
        более эффективного консерванта, увеличивающего срок годности конечного продукта, что
        важно при приготовлении ганашей, конфет, консервирования и прочего.
      </p>
      <p>
        <b>Увеличивает эффект реакции Майера</b> (химическая реакция между белками и сахарами,
        которая происходит при нагревании, в процессе которого образуются побурение (цвет),
        характерный запах и вкус), что приводит к более коричневому цвету изделия и улучшению
        вкуса при выпечке (именно поэтому при использовании инвертного сиропа в выпечке
        рекомендуют снизить температуру на 15°С, чтобы сахар не горел). Можно для снижения
        реакции добавить немного крема тар-тар.
      </p>
      <p><b>Инвертный сироп легко сбраживается дрожжами.</b></p>
      <p>
        Стоит отметить, что в карамельном производстве сироп не применяют из-за высокой
        гигроскопичности.
      </p>
      <p>
        Очень часто в профессиональных рецептах можно увидеть использование нескольких видов
        сахаров или сиропов. Сочетание, индивидуальное использование, замещение этих сахаров
        используется с определенной целью: улучшить качество конечного продукта. Важно понимать,
        для чего это делают и чем, в случае необходимости можно заменить одно другим без ущерба.
      </p>
      <p>
        Использование инвертного сиропа в кондитерском мире очень распространено. В основном,
        это приготовление муссов, креме, ганашей, конфет, зефира, маршмеллоу, нуги, пастилы,
        мармелада, безе, мягкой карамели. Редко я встречала замещение сахарозы сиропами в
        бисквитах. Часто используют сироп в хлебобулочных изделиях для придания «красивой»
        корочки хлебу, мягкого мякиша, сохранения влажности, во избежание очерствения продукта
      </p>
    </div>
    <div class="mb-5">
      <h4 class="text-center"><b>Кулинарная продукция может содержать в своем составе следующие углеводы:</b></h4>
      <p><b>полисахариды</b> (сложные углеводы, состоящие более чем из 10 моносахаридов)<br>
      <b>олигосахариды </b>(сложные углеводы, содержащие от 2 до 10 моносахаридов).<br>
      <b>дисахариды </b>(углеводы, состоящие из 2 моносахаридов)<br>
      <b>моносахариды </b>(простые углеводы, состоящие из 1 молекулы)</p>
      <p>
        Сахара относятся к группе углеводов с относительно небольшой молекулярной массой,
        которые отлично растворяются в воде и кристаллизуются из нее. Обычно к сахарам относят
        только те углеводы, которые имеют сладкий вкус.
      </p>
    </div>
    <div class="mb-5">
      <h4 class="text-center"><b>Мармелад</b></h4>
      <p>
        <b
          >Мармеладов не бывает много! Натуральный мармелад из яблочного пюре, ягод и яблочного
          пектина - простая и полезная сладость.</b
        >
      </p>
      <p>
        Наш мармелад содержит максимальное количество фруктов и ягод в соответствии с ГОСТ
        6442-2014. Они же обогащают мармеладные конфетки витаминами и другими полезными
        веществами. Невысокая калорийность натурального фруктово-ягодного мармелада позволяет
        употреблять этот продукт ежедневно. А его насыщенный ягодный вкус порадует самых
        притязательных гурманов.
      </p>
      <div class="d-flex flex-wrap justify-content-center">
        <div class="col-sm-3">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612106911/102273/Marmelad-chernaya-smorodina-1_1_twsrfe.png"
            alt=""
          />
          <p class="text-center">Мармелад фруктовый «Черная смородина»</p>
        </div>
        <div class="col-sm-3">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612106911/102273/marmelad-dynya-persik-mango-1_1_hbwfmb.png"
            alt=""
          />
          <p class="text-center">Ассорти «Дыня, персик, манго»</p>
        </div>
        <div class="col-sm-3">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612106911/102273/Marmelad-klukva-1_2_iwdrpz.png"
            alt=""
          />
          <p class="text-center">Мармелад фруктовый «Клюква»</p>
        </div>
        <div class="col-sm-3">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612106912/102273/marmelad-tomat-morkov-perez-1_1_w7f7e0.png"
            alt=""
          />
          <p class="text-center">Ассорти «Томат, морковь, перец»</p>
        </div>
        <div class="col-sm-3">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612106912/102273/Marmelad-ryabina-chernika-smorodina-1_1_cipof8.png"
            alt=""
          />
          <p class="text-center">Ассорти «Арония, черника, черная смородина»</p>
        </div>
        <div class="col-sm-3">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612106912/102273/Marmelad-oblepixa-klukva-smorodina-1_1_ohveof.png"
            alt=""
          />
          <p class="text-center">Ассорти «Облепиха, клюква, смородина»</p>
        </div>
        <div class="col-sm-3">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612106912/102273/marmelad-tykva-morkov-selderey-1_1_fsfaqf.png"
            alt=""
          />
          <p class="text-center">Ассорти «Тыква, морковь, сельдерей»</p>
        </div>
        <div class="col-sm-3">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612106912/102273/Marmelad-yabloko-klubnika-chernika-1_1_i5ocjb.png"
            alt=""
          />
          <p class="text-center">Ассорти «Яблоко, клубника, черника»</p>
        </div>
        <div class="col-sm-3">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612106912/102273/marmelad-vishnya-sliva-grusha-1_1_nysaxl.png"
            alt=""
          />
          <p class="text-center">Ассорти «Вишня, слива, груша»</p>
        </div>
        <div class="col-sm-3">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612106912/102273/Marmelad-vishnya-1_1_bwwdp7.png"
            alt=""
          />
          <p class="text-center">Мармелад фруктовый «Вишня»</p>
        </div>
      </div>
    </div>
  </div>

  <div class="sect">
    <h3 id="2"><b>
      2. Приглашение в программу
    </b></h3>
    <h4 class="text-center">
      <b
        >Сбалансированного питания для частных лиц и сотрудников
        организаций любой формы собственности!</b
      >
    </h4>
    <p>
      Компания «ПРАВИЛЬНЫЙ РАЦИОН», созданная при участии медицинского диагностического центра,
      работающего в Москве более 25 лет, специализируется на профессиональном производстве
      рационов сбалансированного питания и работает более 3-х лет.
    </p>
    <p>
      Качество питания подтверждено экспертными заключениями Федерального медико- биологического
      агентства России (ФМБА России). Некоторые рецепты использованы по рекомендации ФГБУН «ФИЦ
      питания и биотехнологий». Имеются декларации безопасности Евразийского союза на
      выпускаемую кулинарную продукцию.
    </p>
    <p>
      Вкусная пища приготовлена по современным технологиям из свежих натуральных продуктов от
      проверенных поставщиков. Технология низкотемпературного приготовления придает нежный и
      незабываемый вкус традиционным продуктам.
    </p>
    <p>
      Пациенты имеют возможность заказывать медицинские диеты по назначению диетврача с учетом
      нозологий, индивидуальных вкусовых предпочтений и аллергических реакций. Наша компания
      единственная в России, которая позволяет выбирать на замену блюда в рационах без изменения
      КБЖУ и стоимости.
    </p>
    <p>
      Широкий выбор блюд, специальные программы, низкие цены для такой удивительно вкусной
      продукции не оставят равнодушными студентов и сотрудников. Попробовав только один раз,
      никто не откажется от такого приятного сервиса. Блюда от GENERAL FOOD ® необходимо только
      разогреть.
    </p>
    <p>
      Предлагаются блюда, которые можно не только употреблять в столовых и буфетах учреждения
      или организации, но и приобрести «на вынос» для питания в выходные дни, на природе, в
      дороге, для членов семей сотрудников. Поставки могут осуществляться один раз в два дня.
    </p>
    <p>
      Разработаны комплексные ланчи и дневные рационы питания с привлекательными ценами – обеды
      200-350 рублей, дневные ланчи от 500 рублей. Имеется линейка рационов для «Золотого фонда
      организации».
    </p>
    <p>
      Кроме того, наш опытный диетолог поможет составить ИНДИВИДУАЛЬНУЮ программу питания для
      похудения, в том числе для лиц, страдающих желудочно-кишечными заболеваниями и прочими
      недомоганиями. Для лиц, соблюдающих Православные посты, имеется меню на все дни
      Православных постов и трапез.
    </p>
    <p>
      Компания готова открыть на территории организации пункт продажи нашей продукции с
      возможностью приема пищи и «на вынос».
    </p>
    <div class="mb-5">
      <h4 class="text-center"><b>НОУ-ХАУ применяемое на предприятии</b></h4>
      <p>
        Наличие полностью или частично конфиденциальных знаний, умений, навыков в производстве
        готовой кулинарной продукции, владение которыми обеспечивает определенные преимущества
        предприятию и представляющие коммерческую ценность.
      </p>
      <p>
        Перечисленные ниже описания - это обязательно секрет, то есть то, что не является
        общеизвестным и общедоступным. Одним из существенных и важных
        признаков ноу-хау считается конфиденциальность информации и документации. Перечисленные
        конфиденциальные описания готовы к передаче их в качестве ноу-хау на лицензионной
        основе.
      </p>
      <p>
        Предъявленные описания Ноу-хау являются технического, коммерческого, управленческого,
        финансового, административного и маркетингового характера.
      </p>
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612107417/102273/Group_7423518_2_yozcoq.png"
        alt=""
        class="w-100"
      />
    </div>
    <div class="mt-4 mb-4 row">
      <a href="#" class="button_link ">Скачать Меню - комплекс 350 - первая неделя</a>
      <a href="#" class="button_link ">Скачать Меню - комплекс 350 - вторая неделя</a>
      <a href="#" class="button_link ">Скачать Меню - комплекс 495 - вторая неделя</a>
      <a href="#" class="button_link ">Скачать Меню - комплекс 495 - первая неделя</a>
    </div>
  </div>
  <div class="sect" id="3">
    <h3 class="mb-5">
      <b
        >3. ПРОДУКТЫ ДЛЯ ЛЕЧЕБНО-ДИЕТИЧЕСКОГО ПИТАНИЯ ИЗ ЭКОЛОГИЧЕСКИ ЧИСТОГО МОРСКОГО
        РАСТИТЕЛЬНОГО СЫРЬЯ</b
      >
    </h3>
    <h4 class="text-center">
      <b style="text-"
        Разработка, производство и продвижение природных продуктов для лечебно-диетического питания из экологически чистого морского растительного сырья.</b
      >
    </h4>
    <p>
      Использование природных богатств для борьбы с самыми серьезными заболеваниями, которые
      становятся причиной инвалидности и преждевременной смерти огромного количеств людей:
      диабетом, болезнями сердечно- сосудистой системы и желудочно-кишечного тракта.
    </p>
    <p>
      Большинство ученых пришли к выводу, что жизнь зародилась в океане, где есть все
      необходимые «строительные» материалы. Несмотря на то, что современные океаны и моря сильно
      загрязняет человеческая деятельность, на Земле еще остались экологически чистые районы, в
      том числе, шельф Белого моря. Именно там добывают сырье для наших продуктов.
    </p>
    <p>
      Если на суше биологи открыли, исследовали и описали большинство имеющихся растений, то в
      океанах по оценкам специалистов, обнаружено и описано меньше 30% подводной флоры и фауны.
      Например, глубины более 3 км, считавшиеся практически необитаемыми, оказались весьма густо
      населены и животными, и растениями. Поэтому на морских «полях» специалистов ждет множество
      новых открытий. Это широчайшая зона для инновационного поиска.
    </p>
    <div class="w-100">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612107515/102273/Group_7423519_1_zvurp4.png"
        alt=""
        class="mx-auto"
      />
    </div>
  </div>
  <div class="sect">
    <h3 id="4">
      <b>4. ПРОДУКТЫ ИЗ ПРОРОЩЕННОГО ЗЕРНА</b>
    </h3>
    <h4 class="text-center">
      <b
        >Пророщенная пшеница — это ценный диетический продукт, имеющий ярко выраженные лечебные
        свойства. Она сочетает в себе качества сбалансированного, легко усвояемого продукта и
        сильнодействующего универсального лекарства.</b
      >
    </h4>
    <p>
      Проростки при длительном употреблении способны справиться со множеством болезней и
      недомоганий, очищая организм от токсинов и вредных продуктов метаболизма, наполняя его
      энергией новой жизни.
    </p>
    <div class="mb-5">
      <p><b>Полезные свойства и лечебные качества</b><br>
        Ростки пшеницы называют «живой едой». Она имеет высокие биостимулирующие свойства. При
        проращивании в семени образуются ферменты, которые переводят пшеничный крахмал в
        состояние мальтозы, белки — в аминокислоты, а жиры — в ненасыщенные жирные кислоты. Это
        облегчает переваривание и усвоение ценных питательных веществ человеческим организмом.
        Проростки обладают огромной волей к жизни, которую передают человеку.
      </p>
    </div>
    <div class="mb-5">
      <p><b>При длительном употреблении их в пищу происходит:</b>br
        - нормализация микрофлоры кишечника;<br />
        - значительное улучшение состояния кожи, волос и ногтей;<br />
        - активизация иммунной системы;<br />
        - быстрое похудение при соблюдении низкокалорийной диеты;<br />
        - повышение работоспособности и умственной активности;<br />
        - быстрое восстановление сил после болезни или затяжного стресса;<br />
        - Сыроеды отмечают также значительное улучшение зрения при употреблении проростков более
        года.
      </p>
    </div>
    <div class="mb-5">
      <p><b>Для взрослых мужчин и женщин</b><br>
        Пшеничные проростки рекомендуются всем взрослым людям, потерявшим веру в свои силы.
        Особенно они необходимы тем, кто уверился в своей непривлекательности, в том числе и для
        противоположного пола. Совокупность незаменимых аминокислот в сочетании с витаминным
        комплексом приводит в равновесие гормональный баланс, побуждая организм к омоложению и
        регенерации тканей.
      </p>
      <p>
        У женщин и мужчин достаточно быстро восстанавливается либидо, кожа разглаживается и
        очищается от прыщей. Поднимается настроение и самооценка.
      </p>
      <p>
        Со временем многие забывают о таких неприятных вещах как: <br />
        - запоры; <br />
        - сонливость и рассеянность внимания; <br />
        - частые простуды.<br />
      </p>
      <p>
        Чем еще полезны пророщенные зерна пшеницы: у мужчин повышается качество семени, а у
        женщин — способность к оплодотворению. Отмечается также способность ростков пшеницы
        противостоять развитию онкологических заболеваний. Курильщики после месяца употребления
        «живой еды» могут спокойно отказаться от своей вредной привычки. Замечено также снижение
        тяги к алкоголю для любителей спиртных
      </p>
    </div>
    <div class="mb-5">
      <p><b>Беременных и кормящих женщин</b><br>
        Женщинам в ожидании младенца рекомендуется осторожное употребление еды с высокой
        биологической активностью. Пшеничные ростки могут принести огромную пользу в первом
        триместре, смягчая симптомы токсикоза. Также они могут помочь сохранить беременность при
        склонности организма к привычным выкидышам.
      </p>
      <p>
        Во втором и третьем триместрах употребление проростков следует ограничить до 10 г в
        день. Это количество поможет полноценному формированию мозга плода и скелетных костей.
      </p>
      <p>
        В период лактации этот продукт необходимо исключить из рациона. Он может привести к
        чересчур быстрому зарастанию родничка у младенца.
      </p>
    </div>
    <div class="mb-5">
      <p><b>Для детей</b><br>
        Врачи считают, что детям до 12 лет не стоит есть проросшие зерна пшеницы, так как это
        чревато преждевременным половым созреванием. Народные целители считают, что пшеничные
        ростки позволят детям: Скорее всего, здесь следует прислушаться к здравому смыслу и
        прийти к следующему выводу: - детям пророщенную пшеницу есть можно при высоких
        физических или умственных нагрузках, если отсутствуют индивидуальная непереносимость или
        отвращение к продукту.<br />
      </p>
      <p>
        - повысить иммунитет и противостоять простудным заболеваниям; <br />
        - обеспечить быстрое интеллектуальное развитие; <br />
        - сформировать стрессоустойчивую нервную систему.<br />
      </p>
    </div>
    <div class="mb-5">
      <p><b>В пожилом возрасте</b><br>
        Употребление пророщенной пшеницы в зрелом возрасте способно повернуть время вспять,
        вернув радость жизни и чистоту восприятия. Этот продукт жизненно необходим всем людям,
        достигшим пенсионного возраста. Постоянное употребление «живой еды» способно повысить
        энергетический потенциал, очистить организм от токсинов и шлаков, а также помочь
        сформировать новые пищевые привычки, соответствующие состоянию здоровья и возрасту.
      </p>
      <p>
        Большое количество антиоксидантов, содержащихся в зародышах пшеницы, помогут
        противостоять таким заболеваниям как: - артрит; - сердечная недостаточность; -
        атеросклероз и др.
      </p>
      <p>
        Также регулярное употребление продукта необходимо для нормализации психоэмоционального
        фона и профилактики возрастной депрессии.
      </p>
    </div>
    <div class="mb-5">
      <p><b>Рекомендации по употреблению и применению</b><br>
      Как правильно употреблять пророщенную пшеницу в пищу в домашних условиях?
      <br>
        Продукт рекомендуется есть один раз в сутки, утром, натощак, за 30 мин до завтрака.
        Начинать можно с 10 г (столовая ложка), увеличивая со временем количество до 30 г.
        <br>
        Основная сложность состоит в том, что продукт для оптимального усвоения необходимо
        тщательно разжевать. Вкус в первое время нравится далеко не всем.
        <br>
        Как принимать пророщенные зерна пшеницы беременным женщинам: - нужно остановиться на
        ежедневном количестве 10 г. - Пожилым мужчинам при хорошей переносимости продукта можно
        увеличить дозу до 50 г.
        <br>
        Зародыши пшеницы нельзя есть совместно не только с молочными продуктами, но и с медом,
        цветочной пыльцой и мумие. Пищевые волокна ростков абсорбируют все ценные вещества в
        других продуктах, сводя на нет их целебное действие.
      </p>
    </div>
    <div class="mb-5">
      <p><b>Рекомендации по употреблению и применению</b><br>
        Пророщенная пшеница благотворно влияет на обмен веществ, очищая организм от токсинов и
        шлаков.
      </p>
      <p>
        Как правильно принимать пророщенные зерна пшеницы для похудения? Ее желательно включать
        в состав низкокалорийных диет. Продукт помогает справиться с нездоровой тягой к
        фастфуду, пирожным и конфетам, а также способствует пополнению организма витаминами,
        минералами и незаменимыми аминокислотами.
      </p>
      <p>
        Результатом похудения с участием зародышей пшеницы будет не только стройная фигура, но и
        здоровые волосы, ногти, гладкая молодая кожа.
      </p>
      <p>
        Только с помощью продуктов из пророщенного зерна люди получают ощутимые результаты по
        омоложению, возвращая свое физическое состояние, тело своё и самое главное,
        функциональные возможности своих внутренних органов на несколько лет и даже, на десятки
        лет назад.
      </p>
    </div>
    <div class="mb-5">
      <p><b>Рекомендации по употреблению и применению</b><br>
        Пророщенная пшеница благотворно влияет на обмен веществ, очищая организм от токсинов и
        шлаков.
      </p>
      <p>
        <b>Как правильно принимать пророщенные зерна пшеницы для похудения? </b><br>
        Ее желательно включать
        в состав низкокалорийных диет. Продукт помогает справиться с нездоровой тягой к
        фастфуду, пирожным и конфетам, а также способствует пополнению организма витаминами,
        минералами и незаменимыми аминокислотами.
      </p>
      <p>
        Результатом похудения с участием зародышей пшеницы будет не только стройная фигура, но и
        здоровые волосы, ногти, гладкая молодая кожа.
      </p>
      <p>
        Только с помощью продуктов из пророщенного зерна люди получают ощутимые результаты по
        омоложению, возвращая свое физическое состояние, тело своё и самое главное,
        функциональные возможности своих внутренних органов на несколько лет и даже, на десятки
        лет назад.
      </p>
    </div>
  </div>
  <div class="sect">
    <h3 class="text-center">
      Ассортимент описание и состав продуктов из пророщенного зерна и ягод.
    </h3>
    <p class="text-center">
      Пророщенное зерно является оздоровительным продуктом, и не является лекарством,
      направленным против конкретного болезненного симптома. Это еда, но еда особенная,
      целебная. Отличие проростков от всей остальной пищи в том, что это живая еда. Это
      единственный случай, когда мы используем в качестве пищи целостный живой организм,
      находящийся в фазе максимальной активности. Такая еда несет в себе огромный энергетический
      потенциал, которая дает человеку заряд бодрости. Полученные методом сублимированной сушки
      в условиях вакуума продукты сохраняют около 95 % всех питательных веществ, микроэлементов,
      витаминов, ферментов и других биологически активных веществ, имеют длительный срок
      хранения.
    </p>
  </div>
  <div class="sect">
    <div class="w-100 mb-5">
      <div class="row">
        <div class="col-sm-8">
          <h4 class="text-center"><b>1. Зерно пшеницы пророщенное целое.</b></h4>
          <p>
            Введение пророщенного зерна пшеницы в рацион питания, стимулирует обмен веществ и
            кроветворение, повышает иммунитет, компенсирует витаминную и минеральную
            недостаточность, нормализует кислотно-щелочной баланс, способствует интенсивному
            пищеварению и очищению организма от шлаков. Повышает потенцию и замедляет процесс
            старения.
          </p>
        </div>
        <div class="col-sm-4">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612121384/102273/zerno_celoe_1_bdty2i.png"
          alt=""
        /> </div>
      </div>
      <div class="w-100 mb-5">
        <p>
          <b> Использование зерна пшеницы пророщенного целого</b> - Одну столовую ложку зерна
          пшеницы пророщенного заливаем питьевой водой (50-60 ºС) и оставляем на 10-12 часов.
          Проросшие зерна пшеницы использовать как добавку к пище или как самостоятельный
          продукт. Ежедневное употребление 1-2 ст. ложки в день.
        </p>
        <p>
          Продукт высокого качества, сертифицирован, соответствует требованиям ТРТС 021/2011 «О
          безопасности пищевой продукции» и ТРТС 022/2011 «Пищевая продукция в части ее
          маркировки». Срок годности 16 мес. при t° не выше 25 °С и относительной влажности
          воздуха не выше 75%.
        </p>
      </div>
    </div>
    <div class="w-100 mb-5">
      <div class="row">
        <div class="col-sm-8">
          <h4 class="text-center"><b>2. Зерно пшеницы пророщенное измельченное.</b></h4>
          <p>
            Введение пророщенного зерна пшеницы в рацион питания, стимулирует обмен веществ и
            кроветворение, повышает иммунитет, компенсирует витаминную и минеральную
            недостаточность, нормализует кислотно-щелочной баланс, способствует интенсивному
            пищеварению и очищению организма от шлаков. Повышает потенцию и замедляет процесс
            старения.
          </p>
        </div>
        <div class="col-sm-4">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612121384/102273/zerno_izmel_1_sgidnj.png"
          alt=""
        /> </div>
      </div>
      <div class="w-100">
        <p>
          <b> Использование зерна пшеницы пророщенного измельченного</b> - Одну чайную ложку
          зерна пшеницы пророщенного измельченного употреблять как добавку к пище (каши, супы,
          салаты, кисломолочные продукты и др.) или как самостоятельный продукт. Ежедневное
          употребление 1-2 чайные ложки в день.
        </p>
        <i
          >Продукт высокого качества, сертифицирован, соответствует требованиям ТРТС 021/2011 «О
          безопасности пищевой продукции» и ТРТС 022/2011 «Пищевая продукция в части ее
          маркировки». Срок годности 9 мес. при t° не выше 25 °С и относительной влажности
          воздуха не выше 75%.</i
        >
        <p>
          Возможна поставка зерна пшеницы пророщенного целого, дробленного и измельченного для
          производственных целей. Крупность фракций согласовывается с потребителем. При
          использовании в хлебопечении зерна пшеницы пророщенного измельченного рекомендуется
          добавлять данный продукт в качестве обогатителя в объеме не более 20% от массы муки.
        </p>
      </div>
    </div>
    <div class="mb-5 w-100">
      <div class="row">
        <div class="col-sm-8">
          <h4 class="text-center"><b>3. Хлопья из пророщенного зерна пшеницы.</b></h4>
          <p>
            Для изготовления хлопьев используется особая элитная пшеница, пророщенная до
            появления эмбрионального зародыша. Введение пророщенного зерна пшеницы в рацион
            питания, стимулирует обмен веществ и кроветворение, повышает иммунитет, компенсирует
            витаминную и минеральную недостаточность, нормализует кислотно-щелочной баланс,
            способствует интенсивному пищеварению и очищению организма от шлаков. Повышает
            потенцию и замедляет процесс старения.
          </p>
        </div>
        <div class="col-sm-4">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612121384/102273/image_78_y0cdb0.png"
          alt=""
        />
        </div>
      </div>
      <div class="w-100">
        <p>
          <b> Рекомендации по употреблению:</b> Продукт полностью готов к употреблению,
          возможно, использовать без термической обработки. Достаточно добавить хлопья в молоко,
          кефир, йогурт или теплый бульон. Рекомендуется использовать как добавку для
          приготовления каш, супов и горячих блюд.
        </p>
        <i
          >Продукт высокого качества, сертифицирован, соответствует требованиям ТРТС 021/2011 «О
          безопасности пищевой продукции» и ТРТС 022/2011 «Пищевая продукция в части ее
          маркировки». Срок годности 12 мес. При t° не выше 25 °С и относительной влажности
          воздуха не выше 75%</i
        >
      </div>
    </div>
    <div class="mb-5 w-100">
      <div class="row">
        <div class="col-sm-8">
          <h4 class="text-center"><b>4. Хлопья</b></h4>
          <p>
            В хлопьях из пророщенного зерна пшеницы и гречневых хлопьях в большом количестве
            содержится клетчатка, которая стимулирует двигательную функцию кишечника и
            препятствует превращению сахаров и углеводов в жир. Зерновые хлопья содержат
            разнообразные микроэлементы, необходимые организму - имеют в целом очень
            сбалансированный состав. Поэтому похудение с помощью хлопьев не вредит здоровью. При
            регулярном употреблении «Хлопьев для похудения 2 злака» Ваш вес за короткий срок
            придет в норму. Вашу привлекательность и хорошее настроение сразу заметят поклонники
            и друзья. И всего этого Вы добьетесь благодаря доступной технологии – без диет,
            изнурительных тренировок и липосакции.
          </p>
        </div>
        <div class="col-sm-4">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612121384/102273/hlopiya_2zlaka_1_eil72q.png"
          alt=""
        /> </div>
      </div>
      <div class="w-100">
        <p>
          <b>Способ приготовления:</b> В 2-3 стакана кипящей воды или молока засыпать 1 стакан
          хлопьев и варить до готовности 5-10 мин., помешивая. Соль и сахар по вкусу. Диетологи
          советуют не варить хлопья, а заливать кисломолочными продуктами и оставлять до
          набухания – для сохранения всех полезных веществ.
        </p>
        <i
          >Продукт высокого качества, сертифицирован, соответствует требованиям ТРТС 021/2011 «О
          безопасности пищевой продукции» и ТРТС 022/2011 «Пищевая продукция в части ее
          маркировки». Срок годности 12 мес. при t° не выше 25 °С и относительной влажности
          воздуха не выше 75%.</i
        >
      </div>
    </div>
    <div class="mb-5 w-100">
      <div class="row">
        <div class="col-sm-8" id="4">
          <h4 class="text-center"><b>5. Хлопья из пророщенного зерна пшеницы с брусникой.</b></h4>
          <p>
            Для изготовления хлопьев используется особая элитная пшеница, пророщенная до
            появления эмбрионального зародыша. Введение пророщенного зерна пшеницы в рацион
            питания, стимулирует обмен веществ и кроветворение, повышает иммунитет, компенсирует
            витаминную и минеральную недостаточность, нормализует кислотно-щелочной баланс,
            способствует интенсивному пищеварению и очищению организма от шлаков. Повышает
            потенцию и замедляет процесс старения.
          </p>
          <p>
            <b>Брусника</b> – удивительная ягода, которая является обладательницей фактически
            уникальных целебных возможностей. Бруснику используют вместо антибактериального
            средства при кровотечениях. Брусника обладает тонизирующим и ранозаживляющим
            эффектом. Используется при лечении гастрита, отложения солей, диабета, ревматизма,
            холецистита, желтухи, туберкулеза, гипертонии, авитаминоза.
          </p>
        </div>
        <div class="col-sm-4">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612121383/102273/hlopiya_brusnika_1_lpdrg8.png"
          alt=""
        /></div>
      </div>
      <div class="w-100">
        <p>
          <b> Рекомендации по употреблению:</b> Продукт полностью готов к употреблению,
          возможно, использовать без термической обработки. Достаточно добавить хлопья в молоко,
          кефир, йогурт или теплый бульон. Рекомендуется использовать как добавку для
          приготовления каш, супов и горячих блюд.
        </p>
        <i
          >Продукт высокого качества, сертифицирован, соответствует требованиям ТРТС 021/2011 «О
          безопасности пищевой продукции» и ТРТС 022/2011 «Пищевая продукция в части ее
          маркировки». Срок годности 12 мес. при t° не выше 25 °С и относительной влажности
          воздуха не выше 75%.</i
        >
      </div>
    </div>
    <div class="mb-5 w-100">
      <div class="row">
        <div class="col-sm-8">
          <h4 class="text-center"><b>6. Хлопья из пророщенного зерна пшеницы с черникой.</b></h4>
          <p>
            Для изготовления хлопьев используется особая элитная пшеница, пророщенная до
            появления эмбрионального зародыша. Введение пророщенного зерна пшеницы в рацион
            питания, стимулирует обмен веществ и кроветворение, повышает иммунитет, компенсирует
            витаминную и минеральную недостаточность, нормализует кислотно-щелочной баланс,
            способствует интенсивному пищеварению и очищению организма от шлаков. Повышает
            потенцию и замедляет процесс старения.
          </p>
          <p>
            <b>Черника</b> - сушеные ягоды используют как противовоспалительное средство при
            диарее, циститах, заболеваниях желудка. Употребление черники может помочь при
            снижении остроты зрения, конъюнктивитах, отслоении сетчатки, ухудшении темновой
            адаптации.
          </p>
        </div>
        <div class="col-sm-4">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612121383/102273/3_55_qw4kej.png"
          alt=""
        /> </div>
      </div>
      <div class="w-100">
        <p>
          <b> Рекомендации по употреблению:</b> Продукт полностью готов к употреблению,
          возможно, использовать без термической обработки. Достаточно добавить хлопья в молоко,
          кефир, йогурт или теплый бульон. Рекомендуется использовать как добавку для
          приготовления каш, супов и горячих блюд.
        </p>
        <i
          >Продукт высокого качества, сертифицирован, соответствует требованиям ТРТС 021/2011 «О
          безопасности пищевой продукции» и ТРТС 022/2011 «Пищевая продукция в части ее
          маркировки». Срок годности 12 мес. при t° не выше 25 °С и относительной влажности
          воздуха не выше 75%.</i
        >
      </div>
    </div>
    <div class="mb-5 w-100">
      <div class="row">
        <div class="col-sm-8">
          <h4 class="text-center"><b>7. Хлопья из пророщенного зерна пшеницы с лесной земляникой.</b></h4>
          <p>
            Для изготовления хлопьев используется особая элитная пшеница, пророщенная до
            появления эмбрионального зародыша. Введение пророщенного зерна пшеницы в рацион
            питания, стимулирует обмен веществ и кроветворение, повышает иммунитет, компенсирует
            витаминную и минеральную недостаточность, нормализует кислотно-щелочной баланс,
            способствует интенсивному пищеварению и очищению организма от шлаков. Повышает
            потенцию и замедляет процесс старения.
          </p>
          <p>
            <b>Лесная земляника </b>- считается одной из лучших целебных ягод. Народная медицина
            рекомендует ее применять при заболеваниях желудочно-кишечного тракта, печени, камнях
            почек, гастритах, авитаминозах.
          </p>
        </div>
        <div class="col-sm-4">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612121384/102273/4_493_guorfg.png"
          alt=""
        /> </div>
      </div>
      <div class="w-100">
        <p>
          <b> Рекомендации по употреблению:</b> Продукт полностью готов к употреблению,
          возможно, использовать без термической обработки. Достаточно добавить хлопья в молоко,
          кефир, йогурт или теплый бульон. Рекомендуется использовать как добавку для
          приготовления каш, супов и горячих блюд.
        </p>
        <i
          >Продукт высокого качества, сертифицирован, соответствует требованиям ТРТС 021/2011 «О
          безопасности пищевой продукции» и ТРТС 022/2011 «Пищевая продукция в части ее
          маркировки». Срок годности 12 мес. при t° не выше 25 °С и относительной влажности
          воздуха не выше 75%.</i
        >
      </div>
    </div>
    <div class="mb-5 w-100">
      <div class="row">
        <div class="col-sm-8">
          <h4 class="text-center"><b>8. Хлопья из пророщенного зерна пшеницы с малиной.</b></h4>
          <p>
            Для изготовления хлопьев используется особая элитная пшеница, пророщенная до
            появления эмбрионального зародыша. Введение пророщенного зерна пшеницы в рацион
            питания, стимулирует обмен веществ и кроветворение, повышает иммунитет, компенсирует
            витаминную и минеральную недостаточность, нормализует кислотно-щелочной баланс,
            способствует интенсивному пищеварению и очищению организма от шлаков. Повышает
            потенцию и замедляет процесс старения.
          </p>
          <p>
            <b>Малина</b> - эта ягода относится к природным антибиотикам. Это проверенное
            лекарство при простудах. Обладает противовоспалительным и жаропонижающим свойством,
            богата антиоксидантами, способствует улучшению аппетита, нормализует работу
            пищеварительного тракта, укрепляет стенки сосудов, обладает обезболивающим и
            антитоксическим действием, повышает гемоглобин.
          </p>
        </div>
        <div class="col-sm-4">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612121383/102273/2_235893_klyizq.png"
          alt=""
        /> </div>
      </div>
      <div class="w-100">
        <p>
          <b> Рекомендации по употреблению:</b> Продукт полностью готов к употреблению,
          возможно, использовать без термической обработки. Достаточно добавить хлопья в молоко,
          кефир, йогурт или теплый бульон. Рекомендуется использовать как добавку для
          приготовления каш, супов и горячих блюд.
        </p>
        <i
          >Продукт высокого качества, сертифицирован, соответствует требованиям ТРТС 021/2011 «О
          безопасности пищевой продукции» и ТРТС 022/2011 «Пищевая продукция в части ее
          маркировки». Срок годности 12 мес. при t° не выше 25 °С и относительной влажности
          воздуха не выше 75%.</i
        >
      </div>
    </div>
    <div class="mb-5 w-100">
      <div class="row">
        <div class="col-sm-8">
          <h4 class="text-center"><b>9. Шиповник сушеный вакуумной сушки</b></h4>
          <p>
            Шиповник вакуумной сушки. Экологически чистый продукт. Содержит много витаминов и
            минералов. Является натуральным средством для омоложения и стимуляции
            жизнедеятельности. Соответствует требованиям ТР ТС 021/2011 “О безопасности пищевой
            продукции”
          </p>
          <p>
            <b>Шиповник</b> - настоящий кладезь полезных веществ. Он в первую очередь является
            отличным тонизирующим средством, стимулирующим иммунную систему. Благодаря большому
            содержанию флавоноидов (натуральных окислителей) чай из шиповника обладает
            противовоспалительным, противоинфекционным, обезболивающим, омолаживающим,
            регенерирующим эффектом.
          </p>
        </div>
            <div class="col-sm-4">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612121384/102273/5_1562138_iajhrc.png"
          alt=""
        /> </div>
      </div>
    </div>
    <div class="mb-5 w-100">
      <h4 class="text-center">
        <b
          >10. Земляника лесная сублимированная, а также: черная смородина, брусника, малина,
          черника, яблоки.</b
        >
      </h4>
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612121384/102273/image_79_yuf0ok.png"
        alt=""
      />
    </div>
  </div>
  <div class="sect">
    <h3 class="text-center">
      Сублимированные ягоды - качественный продукт молекулярной сушки.
    </h3>
    <p class="text-center">
      Сублимированные продукты подходят для формирования диетического стола при самых разных
      заболеваниях. Ведь ту же брюкву или тыкву зимой в магазинах не найти. А такие ягоды, как
      шелковица, жимолость, и многие другие жителям северных районов, никогда не удастся
      попробовать, ведь они из-за своей нежной структуры практически не транспортабельны. Вся
      надежда на лиофилизацию. Продукт сублимированный – это настоящая находка для человечества,
      подарок науки для всех людей.
    </p>
    <div class="w-100">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612123463/102273/Group_7423518_3_hvf4zn.png"
        alt=""
      />
    </div>
  </div>
  <div class="sect">
    <h4 class="text-center"><b>Количество основных витаминов и микроэлементов в пророщенной пшенице</b></h4>
    <div class="row">
    <img
      class="col-sm-6"
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612123316/102273/image_80_jti453.png"
      alt=""
    />
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612123319/102273/image_81_ipwtj6.png"
      alt=""
      class="col-sm-6"
    />
    </div>

    <p class="mt-5">
      <b>Вопрос:</b> - Можно ли комбинировать в зависимости от блюда?
      <b>
        <br />
        Ответ:</b
      >
      - Несомненно, и это говорит о Вашей компетенции и опыте.
    </p>
    <p>
      <b>Пример 1:</b> Завтрак. <br />
      Если Ваш завтрак состоит из салата с зеленью, то добавьте зёрна 1 ст. ложка; и из второго
      блюда с гарниром, то добавьте 1 ч. л. муки.<br />

      <b>Пример 2:</b> Стандартный обед.<br />
      В любое первое блюдо добавьте 1 ст. ложку хлопьев, а во второе блюдо – 1 ч. л. муки.
    </p>

    <p>
      Одним из вопросов наших покупателей, требующий объяснения, является вопрос о количестве
      употребления продуктов из пророщенного зерна. Для этого мы составили вторую схему приема
      продукции и напомним наш «Классический» пример - прием хлопьев с кисло молочной
      продукцией.
    </p>

    <p>
      <b>Подготовка зерен к приему. </b> Зерна хороши в употреблении с кефиром 0% жирности по
      схеме: «с вечера на утро», «с утра на вечер». Зерна удобно насыпать в низкую широкую
      кружку, кефиром залить немного, слегка закрыв зерна. В таком положении зерна хорошо
      набухают.
    </p>
    <p>
      <b>РЕЦЕПТЫ: </b>
      - каши из крупы, - каши из хлопьев, - омлеты с «мукой», - омлеты с хлопьями, - яичницы с
      «мукой», - яичницы с хлопьями. - блины, оладьи и другие выпечки.
    </p>
  </div>
  <div class="sect">
    <h4 class="text-center"><b>Суточная потребность человека - витамины</b></h4>
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612123869/102273/image_83_hmyhpq.png"
      alt=""
    />
  </div>
  <div class="sect">
    <h4 class="text-center"><b>Прайс лист продуктов из пророщенного зерна и ягод</b></h4>
    <img
      class="col-12"
      src="https://res.cloudinary.com/depgheppz/image/upload/v1613740404/102273/Group_7423522_2_mbc2j3.png"
      alt=""
    />
  </div>

  <div class="sect" id="5">
    <h3><b>5. СПЕЦИАЛИЗИРОВАННОЕ ПРОФИЛАКТИЧЕСКОЕ ПИТАНИЕ ДЛЯ ДЕТОКСИКАЦИИ ОРГАНИЗМА</b></h3>
    <div class="mb-5 row">
      <img
        class="mx-auto col-md-4"
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612123952/102273/detox-boxes_1_psdtsl.png"
        alt=""
      />
    </div>
    <div class="mb-5">
      <p>
        <b>ЛЕОВИТ нутрио</b> – одна из ведущих компаний по производству лечебного и
        профилактического питания.
      </p>
      <p>
        Производство располагается в г. Москве. Компания сертифицирована по стандарту ISO 9001,
        ISO 22 000. Качество продукции подтверждено сертификатами и клиническими исследованиями.
        Компания выпускает - продукты диетического (лечебного и профилактического) питания, БАД,
        программы сбалансированного низкокалорийного питания.
      </p>
      <p>
        В ассортименте компании - продукты диетического (лечебного и профилактического) питания
        (кисели, компоты, батончики), биологически активные добавки, программы сбалансированного
        низкокалорийного питания для снижения веса, продукты для контроля веса - напитки (чай,
        кофе, коктейль), каши и &quot;Slim-мюсли&quot;, превые блюда, батончики-мюсли, козинаки,
        сахарозаменители, специально подготовленное зерно, шрот расторопши, рационы питания для
        военнослужащих, для работников при вредных и особо вредных условиях труда. В
        ассортименте компании такие бренды как “Худеем за неделю”, VitaPRO.
      </p>
    </div>
    <div class="mb-5">
      <p>
        <b>КАК РАБОТАЮТ СПЕЦИАЛИЗИРОВАННЫЕ ПРОДУКТЫ ЛИНЕЙКИ ДЕТОКС?</b>
      </p>
      <p>
        - Детоксикация организма на клеточном уровне.<br />

        - Повышение жизненной энергии.<br />

        - Защита клеток от токсичного воздействия ядов.<br />

        - Общее оздоровление организма.<br />

        - Выведение токсичных веществ.<br />

        - Улучшение функционального состояния печени, почек.<br />

        - Нормализация уровня холестерина и глюкозы в крови.<br />

        - Антиоксидантная защита; защита от «окислительного стресса».<br />

        - Восстановление и улучшение структуры кожи, волос, ногтей; повышение барьерной функции
        кожи.<br />

        - Препятствуют первичному всасыванию токсинов обеспечивают биотрансформацию
        ксенобиотиков.<br />
      </p>
    </div>
    <div class="mb-5">
      <h4 class="text-center"><b>ЭФФЕКТИВНОСТЬ ДЕТОКСИКАЦИОННЫХ ПРОДУКТОВ ДОКАЗАНА КЛИНИЧЕСКИ</b></h4>
      <h4 class="text-center">
        <b
          >
          Специализированное профилактическое питание ЛЕОВИТ DETOX:</b
        >
      </h4>
      <p>
        - Эффективно для детоксикации организма;<br />

        - Защищает от свободных радикалов и негативных факторов окружающей среды;<br />

        - Защищает от окислительного стресса.<br />

        - Способствует увеличению общей антиокислительной активности (через 5 дней употребления
        программы - на 6,5 %, через 15 дней - на 15,8 %), что свидетельствует о повышении
        антиоксидантной обеспеченности организма;<br />

        - Способствует выведению токсических веществ;<br />

        - Ускоряет выведение тяжелых металлов (свинца на 16%, кобальта на 55%, меди на 30%,
        никеля на 10%).<br />

        - Способствует оздоровлению организма и повышению жизненной энергии;<br />

        - Улучшает функциональное состояние печени;<br />

        - Поддерживает красоту кожи, волос, ногтей, повышая тургор и барьерную функцию кожи,
        уменьшает её избыточную жирность; улучшает структуру волос и ногтей;<br />

        - Способствует коррекции массы тела.<br />
      </p>
    </div>
  </div>
  <div class="sect">
    <h4 class="text-center"><b>Ассортимент продукции:</b></h4>
    <div class="w-100 mb-5">
      <div class="mb-5">
        <p>
          <b>1. Для мамы и малыша</b> - каждая мама старается выбирать только безопасные и
          полезные для ее малыша продукты. Ведь он должен получать все необходимые для
          полноценного развития вещества.
        </p>
      </div>
      <div class="row">
        <img
        class="col-md-2"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612124305/102273/9d2952cce34e86baeb2788b341af25d9_1_masutt.png"
          alt=""
        />
        <img
        class="col-md-2"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612124305/102273/5c1863c718038723845578d670c8c5d3_1_es15oq.png"
          alt=""
        />
      </div>
    </div>
    <div class="mb-5 w-100">
      <div class="mb-5">
        <p>
          <b>2. Программа питания и продукты для снижения веса «Худеем за неделю»</b>
        </p>
      </div>
      <div class="row">
        <img
        class="col-md-2"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612124316/102273/2bb2b093f8bbdc11bce6ce90538cba6b_1_wlhqxn.png"
          alt=""
        />
        <img
        class="col-md-2"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612124316/102273/33f1e23f11204dc2eb6dad323ad621d5_1_ptru18.png"
          alt=""
        />
        <img
        class="col-md-2"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612124316/102273/f93893e3566677ee3dcbbdb35204243d_1_tnvnqf.png"
          alt=""
        />
        <img
        class="col-md-2"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612124315/102273/1ea3ca2491b7774f5ac3efec65687824_1_evtqem.png"
          alt=""
        />
        <img
        class="col-md-2"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612124316/102273/f4553363d53b5697bd0e71b8eba9a6b7_1_ktieor.png"
          alt=""
        />
        <img
        class="col-md-2"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612124316/102273/7e32a741eeb7fe6f26f1a6ee918b3d15_1_jvty1p.png"
          alt=""
        />
      </div>
    </div>
    <div class="mb-5 w-100">
      <div class="mb-5">
        <p>
          <b>3. Продукты для полезного перекуса</b>
        </p>
        <p>
          Быстрый темп жизни диктует свои правила – нужны «быстрые» решения, в том числе и в
          питании. Это поможет всё успевать, находясь в тонусе и хорошем настроении. Справляться
          с этой задачей помогают батончики из фруктов, ягод, злаков, орехов и чай. Это
          «быстрый», вкусный и здоровый перекус на все случаи жизни.
        </p>
      </div>
      <div class="row">
        <img
          class="col-md-2"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612124327/102273/5b998d3dbf846e0992ebbc840662911c_1_uuoup1.png"
          alt=""
        />
        <img
        class="col-md-2"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612124327/102273/3f98c0b8e857ebc183514b10ac230eae_1_vzluvk.png"
          alt=""
        />
        <img
        class="col-md-2"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612124327/102273/d61e5d308163f018d23575b43aaa7fe2_1_fypdpk.png"
          alt=""
        />
        <img
        class="col-md-2"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612124327/102273/1a9f86d08d4d49d8de04d641ecc35a76_1_wyypeo.png"
          alt=""
        />
      </div>
    </div>
    <div class="mb-5 w-100">
      <div class="mb-5">
        <p><b>4. Продукты для укрепления здоровья</b></p>
        <p>
          Наши продукты наполняют ваш организм витаминами, способствуют профилактике простудных
          заболеваний, снижают риски развития сердечных заболеваний, делают вас устойчивей к
          стрессу.
        </p>
        <p>
          - Кисели ЛЕОВИТ для здоровья всей семьи - Биологически активные добавки к пище для
          здоровой жизни каждый день. «Сонные +». Дар природы для гармоничного сна.
          «Успокаивающие травы» – композиция традиционных успокаивающих трав. «Сердечные травы»
          – композиция из трав, магния и калия для сердца и сосудов.
        </p>
      </div>
      <div class="row">
        <img class="col-md-2" src="https://res.cloudinary.com/depgheppz/image/upload/v1612124340/102273/1e2425c518c081ebcd32c97a1777d28a_1_ieyyeu.png" alt="">
        <img class="col-md-2" src="https://res.cloudinary.com/depgheppz/image/upload/v1612124340/102273/4c6444c7b67cffe0813d874f790bb802_1_x8jqr8.png" alt="">
        <img class="col-md-2" src="https://res.cloudinary.com/depgheppz/image/upload/v1612124340/102273/bfc3bdf7a54e14353ea913c2b8092e90_1_zep5uy.png" alt="">
        <img class="col-md-2" src="https://res.cloudinary.com/depgheppz/image/upload/v1612124340/102273/c81f8f445848ca2d89707d3b02346468_1_zchpx7.png" alt="">
      </div>
    </div>
  </div>
</section>
  `;
}
