let url = location.origin + location.pathname.slice(0, -1);

const medService = () => {
  return `
  <section class="page-section__content">
      <div class="sect">
        <ol>
          <li class="mb-2">
            <a href="${url}#1" class="id_link">1. ООО «Эстелайн»- стоматология и косметология </a>
          </li>
          <li class="mb-2">
            <a href="${url}#2" class="id_link">2. Лечение природными компонентами</a>
          </li>
          <li class="mb-2">
            <a href="${url}#3" class="id_link"
              >3. Современные Инновационные Медицинские Технологии</a
            >
          </li>
        </ol>
      </div>

      <div id="1">
        <div class="sect">
          <h3><b>1. ООО «Эстелайн»- стоматология и косметология </b></h3>
          <div class="mb-5" style="height: 400px">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1613727205/b-0-RtkIOQknjkzwi2PNbSX2JbnlJZCq2aoAA2SuTPxXnh08HKQKfQGYHah06JIIccIG4oN0xTsYO3l6OCDVByC87LOA_-nwPBbm7dH9olg_1_um4m3x.jpg"
              class="w-100 h-100"
              style="object-fit: cover"
            />
          </div>
          <p>
            Уникальные озера находятся на высоте 120 метров над уровнем моря, располагаются на
            площади 53 га. Минеральные (соленые) озера являются уникальным по своему составу,
            температурному режиму и лечебному свойству. Легенды гласят, что озера обладают мощной
            лечебной энергетикой, очищая людей от негативной энергии и даруя им выздоровление,
            очищая организм. Имея огромную биоэнергетику по лечебным качествам, считаются
            священными.
          </p>
          <div class="page-section__contacts">
            <div class="row">
              <div class="d-flex col-sm-4">
                <img
                  class="mr-4"
                  src="https://res.cloudinary.com/depgheppz/image/upload/v1612172688/102273/Group_7423519_rgpf2h.png"
                  alt=""
                  height="39"
                />
                <p class="d-flex flex-column">
                  <b>Адрес</b>
                  117049, г. Москва, Ленинский проспект, д.1/2, корп.1, главный вход, 8-ой этаж,
                  офис 824.  4 минуты пешком от м Октябрьская
                </p>
              </div>
              <div class="d-flex col-sm-4">
                <img
                  class="mr-4"
                  src="https://res.cloudinary.com/depgheppz/image/upload/v1612172688/102273/Group_208_mlmkxv.png"
                  alt=""
                  height="39"
                />
                <p class="d-flex flex-column">
                  <b>Номер телефона</b>
                  +7 495 959 9376, <br />
                  8 (934) 000 09 33.
                </p>
              </div>
              <div class="d-flex col-sm-4">
                <img
                  class="mr-4"
                  src="https://res.cloudinary.com/depgheppz/image/upload/v1612172688/102273/Group_209_nixnw4.png"
                  alt=""
                  height="39"
                />
                <p class="d-flex flex-column">
                  <b>Время работы</b>
                  пн.-пт.: 09:00 - 20:00, <br />
                  сб.: 09:00 - 15:00, <br />
                  вс.: выходной
                </p>
              </div>
            </div>
          </div>
        </div>
        <div class="sect">
          <h4 class=""><b>Предоставляемые услуги</b></h4>
          <div class="row mt-4 mb-4">
            <div class="col-lg-3">
              <p>
                - Отбеливание зубов<br />
                - Протезирование зубов<br />
                - Профессиональная гигиена<br />
                - Пародонтология<br />
              </p>
            </div>
            <div class="col-lg-3">
              <p>
                - Пломбирование<br />
                - Лечение зубов<br />
                - Лечение десен<br />
                - Удаление зубов
              </p>
            </div>
            <div class="col-lg-3">
              <p>
                - Рентгенография зубов<br />
                - Терапия<br />
                - Реставрация зубов<br />
                - Лечение кариеса
              </p>
            </div>
          </div>
        </div>
        <div class="sect">
          <h4><b>О клинике</b></h4>
          <p>
            Зубная боль, не дающая покоя, болезненные, кровоточащие десны, необходимость в
            протезировании или в отбеливании зубов – с любой из этих проблем сталкивался практически
            каждый человек. Но, к сожалению, далеко не все врачи, специализирующиеся в области услуг
            стоматологии, обладают достаточным объемом знаний и профессиональных навыков для того,
            чтобы безболезненно, безопасно и надежно оказать помощь своему пациенту. И достаточно
            один раз попасть в руки такого врача, чтобы на всю жизнь проникнуться страхом перед
            стоматологическим креслом. А ведь это ведет к ухудшению состояния полости рта – без
            услуг стоматологии еще никому не удавалось обойтись. Поэтому очень важно найти клинику,
            предоставляющую услуги стоматологии на высоком профессиональном уровне.
          </p>
          <p>
            Штат нашего медицинского центра «Эстелайн» включает в себя врачей высшей категории,
            имеющих большой опыт работы, постоянно повышающих свою квалификацию. Для оказания
            максимально качественных услуг стоматологии наши врачи проходили стажировку не только в
            лучших стоматологических клиниках России, но и в немецких медицинских центрах. Их
            квалификация подтверждена наличием сертификатов, выданных авторитетными учреждениями.
          </p>
          <p>Способы оплаты Наличный</p>
        </div>

        <div class="sect">
          <h3 class="text-center"><b>Урология </b></h3>
          <div class="">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1614242791/102273/image1_gsvpeh.png"
              class="float-right mr-4"
            />
            <div>
              <h6 style="color: green; font-weight: bold">КОЗДОБА АНДРЕЙ СЕМЕНОВИЧ</h6>
              <p class="mb-2">
                Кандидат медицинских наук, доцент. Врач высшей квалификационной категории.
              </p>
              <ul style="list-style: disc">
                <li>(ВУЗ) Московский государственный медико-стоматологический университет</li>
                <li>
                  (Ординатура) Российский национальный исследовательский медицинский университет им.
                  Н.И. Пирогова
                </li>
                <li>
                  (Аспирантура) Российский национальный исследовательский медицинский университет
                  им. Н.И. Пирогова
                </li>
              </ul>
              <p>
                Курсы повышения квалификации: Российская медицинская академия последипломного
                образования (врач ультразвуковой диагностики) <br />
                Член Европейской ассоциации урологов.<br />
                Автор более 30 научных работ (посвященных различным разделам урологии), 3
                монографии.<br />
                Медицинский опыт – 20 лет
              </p>
            </div>
            <div class="">
              <h5>Урология</h5>
              <p class="mb-3">
                Урология, а в частности андрология, это очень интересный и важный раздел медицины. Я
                не буду пересказывать, вам уважаемый читатель прописные истины, перефразировать
                определения из учебника. Я попытаюсь донести до Вас смысл того, как врачи могут
                помочь Вам, вернуть спокойствие и уверенность в Вашу жизнь. В западной медицине есть
                интересный критерий оценки состояния пациента – КАЧЕСТВО ЖИЗНИ (Life quality). Этот
                параметр является основопологающим в понимании того, что нужно пациенту. Я не беру
                острые ситуации, когда не только здоровье, но и жизнь больного находится в
                опасности. Я говорю об обычной, повседневной жизни, где каждый из нас хочет быть
                любимым человеком, счастливым отцом, уверенным в себе, во всех отношениях мужчиной.
                О тех вещах, которые отвлекают нас от наслаждения жизнью во всех ее проявлениях
              </p>

              <p class="mb-3">
                В различных источниках массовой информации написано много о такой проблеме, как
                мужская «слабость». Кто только об этом не писал. От специально «обученных» людей
                работающих в фармацевтических компаниях, до дилетантов, которым «всегда есть что
                сказать».
              </p>

              <p class="mb-3">
                Уважаемый читатель, задумайтесь, как часто по той или иной причине организм давал
                сбой? Как вы потом начинали «гонять» у себя в голове различные ситуации, лезли в
                интернет, пугались еще больше. И это не прибавляло уверенности ни вам, ни вашим
                близким. А ведь нужно было, всего лишь поговорить с врачом, который легкими штрихами
                своего искусства врачевания починил бы Вашу беду в самом зародыше. И мало того,
                порекомендовал бы методики или курсы лекарственных средств, которые работали бы на
                профилактику, позволяя удерживать качество жизни на самом высоком уровне.
              </p>

              <p class="mb-3">
                Термин профилактическая медицина, к моему глубочайшему сожалению, в наше время
                приобрел негативный оттенок. Однако именно на профилактике и держится наше здоровье.
              </p>

              <p class="mb-3">
                Только в русском языке есть поговорка: «Пока гром не грянет – мужик не
                перекрестится». А ведь в этой фразе скрыт весь трагизм нашего отношения к себе и
                своему здоровью. Возьмем, к примеру, АДЕНОМУ предстательной железы. Все знают, что
                это такое и как это лечить. Но по грустной медицинской статистике более 58% мужчин,
                хотя бы раз испытывали проблемы с мочеиспусканием.
              </p>

              <p class="mb-3">
                Мужчины, идя на работу, держат в памяти все общественные туалеты и «удобные»
                подворотни. Практически каждую ночь, вы, вместо того что бы спать, вынуждены
                вставать по «малой нужде», и сами себе при этом говорить – это у меня такой режим.
                Режим, который не даёт выспаться и восстановиться организму??? А просыпаясь с утра,
                с «натугом» помочившись, буквально через 5-10 минут мы понимали, что надо бы еще раз
                зайти в туалет. А как часто, подходя к двери дома, и уже практически доставая ключи
                от входной двери, случались неприятные моменты – позыв помочиться был настолько
                силен, что... ну, вообщем, приходилось менять бельё? А ведь, всего лишь нужно было
                дойти до знающего врача, который бы не допустил этой ситуации..
              </p>
              <p class="mb-3">
                Сейчас существует множество препаратов, которые позволяют не допустить выше
                описанных, уж простите за каламбур, ситуаций. Точнее не препаратов, а групп
                лекарственных средств. НО! Существует и множество форм строения аденомы
                предстательной железы (стормальная, железистая или смешанная) несколько форм роста
                аденомы (центральный, периферический, внутрипузырный, добавочная или средняя доля).
                И каждая из них или их сочетаний имеет свои особенности лечебного подхода,
                определенные тактики лечения. Да и кроме всего прочего – каждый человек
                ИНДИВИДУАЛЕН. Именно поэтому подбирать нужно не по принципу лекарство от аденомы, а
                нужно подобрать лечение именно вашей АДЕНОМЫ, исходя из всех тонкостей анатомии,
                физиологии. И сделаю это я, Андрей Семенович Коздоба, мне Вы можете доверить не
                только свое здоровье, я помогу улучшить КАЧЕСТВО ВАШЕЙ ЖИЗНИ.
              </p>
            </div>
            <div class="row justify-content-center w-100">
              <div class="col-4">
                <p style="margin-bottom: 15px !important">
                  Услуги по Восточной медицины в комплексе:
                </p>
                <ul class="mr-4">
                  <li>- точечный массаж</li>
                  <li>- вакуум терапия – постановка банок</li>
                  <li>- иглорефлексотерапия – иглоукалывание</li>
                  <li>- очищение организма изнутри фито препаратами</li>
                  <li>- игольчатый аппликатор</li>
                </ul>
              </div>
              <div class="col-8">
                <img
                  src="https://res.cloudinary.com/depgheppz/image/upload/v1614244018/102273/unnamed_d5ktoi.jpg"
                  class="float-right"
                />
                <img
                  src="https://res.cloudinary.com/depgheppz/image/upload/v1614244018/102273/image3_lvto6r.jpg"
                  class="float-left"
                  style="height: 384px"
                />
              </div>
            </div>
          </div>
        </div>
      </div>

      <div id="2">
        <h3 class="text-center">
          <b>2. ЛЕЧЕНИЕ В СОЛЬ-ИЛЕЦКИХ ОЗЕРАХ ПОКАЗАНИЯ, ПРОТИВОПОКАЗАНИЯ</b>
        </h3>
        <div class="sect">
          <p>
            Уникальные озера находятся на высоте 120 метров над уровнем моря, располагаются на
            площади 53 га. Минеральные (соленые) озера являются уникальным по своему составу,
            температурному режиму и лечебному свойству. Легенды гласят, что озера обладают мощной
            лечебной энергетикой, очищая людей от негативной энергии и даруя им выздоровление,
            очищая организм. Имея огромную биоэнергетику по лечебным качествам, считаются
            священными.
          </p>
          <p>
            <b> ОЗЕРО РАЗВАЛ </b>образовалось на месте выработки соли горы Тузтубе (в переводе
            &quot;крыша соли&quot;). Своеобразие озера в том, что свободно лежащий на воде человек
            не тонет благодаря ее большой плотности (концентрация солей в озере достигает 320-340
            г/р).). Купание в озере рекомендуется больным с заболеваниями кожи, внутренних органов,
            опорно- двигательного аппарата. Соленая вода оказывает антимикробное воздействия,
            очищает кожу и слизистые. Длительность купания в озере 15-20 минут один раз в день или с
            перерывом в 2 часа, 2 раза в день. После купания соль смывать не нужно от 30 мин. до 1
            ч. 30 мин., образовавшийся «соляной плащ» также действует как лечебный эффект. После
            купания - пребывание на берегах озера в тени (воздушная ванна), непродолжительное
            пребывание на солнце (солнечная ванна).
          </p>
          <p>
            <b> ОЗЕРО ТУЗЛУЧНОЕ</b> является самым старым из всех сохранившихся озер Соль-Илецка, в
            его состав входит сернистое железо, кремниевая кислота, мельчайшие глинистые частицы.
            Под влиянием микробов-грязеобразователей организмы превращаются в лечебную грязь.
            Гормоны и биогенные стимуляторы вещества, подавляющие рост и развитие болезнетворных
            микробов, являются составными частями коллоидного комплекса и составляют наиболее ценную
            часть грязи. Грязелечение применяется в виде общих и местных аппликаций при переломах,
            остеомиелитах. Курсовое лечение грязью способствует рассасыванию рубцов, улучшению
            функции суставов, рубцеванию язв, купированию хронических болевых синдромов,
            нормализации функции половой системы, лечению женской половой сферы.
          </p>

          <p>
            <b> Внимание!</b> <br />
            На область сердца и вблизи его грязь не накладывается. Продолжительность пребывания на
            озерах, нужно выделить следующие курсы лечения: оздоровительный краткий курс от 1 до 7
            дней, лечебно-оздоровительный - средний курс 2 недели лечебный полный курс 24-25 дней.
            При любой длительности пребывания важно чередовать: день - грязевое озеро, день -
            соленое, каждые 6-7 дней необходимо делать перерыв.
          </p>
          <p>
            <b> ПОКАЗАНИЯ:</b> атопический дерматит и детская экзема, псориаз; болезни
            костно-мышечной системы: артриты и полиартриты нетуберкулезного происхождения,
            спондилез, спондило-артроз, остеохондроз, остеомиелиты, трофические язвы. Болезни
            нервной системы. Остатки инфильтратов и спайки в грудной, и брюшной полостях после
            травм, операций, инфекций (кроме туберкулёза). Болезни женской половой сферы.
            Заболевания сосудов: остаточные явления после тромбофлебита, но не ранее 2 месяцев по
            окончании острого периода. Последствия военных травм костей, мягких тканей и т.п.
          </p>
          <p>
            <b> ПРОТИВОПОКАЗАНИЯ:</b> беременным, пожилым людям, перенесшим инфаркт миокарда,
            болезни сердца; общие противопоказания, при которых вообще исключается курортное лечение
            (опухоли, кровотечения любой локации, особенно повторные, инфекции, венерические и
            психические заболевания, заболевания в острой фазе и др.); туберкулез любой локации;
            нефриты и другие заболевания почек с нарушением их функций; гипотиреоз и сахарный диабет
            в острой форме; гипертоническая болезнь выше II А стадии перивисцериты, осложненные
            спаечным процессом, а также в фазе незатухающего обострения хронического процесса.,
            купаться на лечебных озерах Тузлучное, Дунино, Развал противопоказано. Не следует
            купаться в лечебных озерах более 20 минут в день. Важно избегать переохлаждения,
            перегревания.
          </p>
          <p>
            СОЛЕНАЯ КОМНАТА ИЗ СОЛЕНЫХ ПЛАСТИН изготовлена из каменных соленых пластин (соль Галит +
            глина). С зонами прогревания; шейно-воротниковая зона, позвоночника и поясницы,
            седалищного нерва (лечение геморроя), стоп. Посещение галокамеры рекомендовано для
            лечения дыхательных путей, улучшается микроциркуляция в тканях, происходит очищение
            организма, аллергенов, бактерий и вирусов.
          </p>
          <p>
            Рекомендовано посещать соляную комнату с такими диагнозами как: профилактика простудных
            заболеваний у детей; болезни лор-органов (синуситы, гаймориты, тонзиллиты);
            аллергические заболевания; бронхиальная астма; кожные заболевания (псориаз, угревая
            сыпь), заболевания сердца и сосудов; неврологическая патология (бессонница, депрессия,
            повышенная тревожность), повышает защитные силы организма и препятствует развитию
            заболеваний.
          </p>
          <p>
            СТАРОСЛАВЯНСКИЙ МАССАЖ ЖИВОТА. Во многих славянских языках слово ЖИВОТ означает – ЖИЗНЬ.
            В русском языке слово живот состоит из двух слов: ЖИзнь ВОТ. Древний метод оздоровления
            организма, позволяющий устранить венозный и лимфатический застой, спазм, опущение
            внутренних органов относительно друг друга, являются наиболее частой причиной
            возникновения патологических состояний организма.
          </p>
          <p>
            Предлагаемая методика, метод Огулова А.Т. дает возможность устранить эти патологии. В
            процессе оздоровления, специалистом проводится дозированное надавливание на больной
            орган руками, под необходимым углом, по определенным законом, в результате
            восстанавливаются и нормализуются функции органов, увеличивается жизнь,
            работоспособность, психоэмоциональное состояние. Жизнь сама явила этот способ.
          </p>
        </div>
        <div class="sect">
          <h4>
            <b>СОЛЯНАЯ КОМНАТА И СТАРОСЛАВЯНСКИЙ МАССАЖ находятся на территории Соль-Илецк </b>
          </h4>
          <p><b> Курорта со стороны улицы Советской «Дары природы»</b></p>
          <img
            class="mb-5"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612165150/102273/%D1%81%D0%BE%D0%BB%D1%8C-%D0%B8%D0%BB%D0%B5%D1%86%D0%BA-%D0%BE%D0%B7%D0%B5%D1%80%D0%B0-11_1_zaue7q.png"
            alt=""
          />
        </div>
        <div class="sect">
          <p>
            <b>СОЛЯНАЯ ЛАМПА.</b> Используется при заболеваниях органов дыхания, аллергии, нервной и
            эндокринной систем, укрепляет иммунитет, улучшают обмен веществ в организме,
            нейтрализуют вирусы, грибки, неприятные запахи, уменьшают или вовсе блокируют
            электромагнитное излучение. Использовать лампы нужно по квадратуре вашей комнаты. Лампа
            на 3кг. На комнату 8 кв.м; 4 кг. На комнату до 12 кв.м и т.д. Лампа должна
            использоваться в закрытом помещении (закрытые окна и двери).
          </p>
          <p>
            <b> МЫЛО СКРАБ «ГАЛИТ» </b>. Изготовлено из каменной соли галита Соль-Илецкого
            солерудника. Повышает кровообращение, нормализует кровоток и обмен веществ в кожном
            покрове. При лечении кожных заболеваний, псориаза, экземы, нейродерматита, борьбы с
            целлюлитом, оздоровительных и косметических процедур, используется для чистки зубов и
            языка.
          </p>
          <p>
            <b> СОЛЯНАЯ ПЛАСТИНА.</b> Лечение зон позвоночника, поясничной грудной клетки, суставов
            уменьшает их боль, улучшает кровообращение, снимает отёк и воспаление.
          </p>
          <p>
            <b>СОЛЯНОЙ КИРПИЧ.</b> Применяется для прогревания, лечения геморроя, женских и мужских
            заболеваний генитального характера.
          </p>
          <p>
            <b>ГАЛИТ ДЛЯ БАНЬ.</b> Помогает очищению легких, нормализации сердечного ритма,
            уменьшение артериального давления, положительный психоэмоциональный эффект.
          </p>
          <p><b>СОЛЯНАЯ СКОВОРОДА.</b> Применяется для жарки мяса, курицы, рыбы, овощей и т.д.</p>
          <p>
            <b>СОЛЬ ДЛЯ ВАНН.</b> Лечебно-профилактическое и оздоровительное общеукрепляющие
            средство, является источником макро- и микроэлементов. Оказывает благотворное влияние на
            межклеточный обмен веществ и восстановление всех функций организма.
          </p>
        </div>
        <div class="sect">
          <h5><b>Виды соли для ванн:</b></h5>
          <p class="mb-4">
            • «Противоинфекционная» с эфирным маслом мяты, снимает воспаления, повышает иммунитет,
            нарушениях сердечного ритма, зуд, жжение после укуса насекомых.
            <br />
            • «Иммуностимулирующая» с экстрактом хвои профилактика вирусных инфекций, простудных
            заболеваниях, тонизирует, успокаивает и расслабляет антисептическая
            <br />
            • «Антицеллюлитная» с эфирным маслом апельсина, обезболивающая, спазмолитическая, боли в
            суставах и мышцах, при невралгии.
            <br />
            • «Цветы лаванды» с эфирным маслом лаванды снимает стресс, головную боль, агрессию,
            гиперактивность у детей, при болях в мышцах после физических нагрузок.
            <br />
            • «Йодобромная» тонизирует, регенерирует, нормализует сон, улучшает работу сердечной
            мышцы, восстанавливает структуру кожи.
            <br />• «С экстрактом хвои» при расстройствах нервной системы, явлениях
            переутомления.<br />
            • «Противовоспалительная» с маслом пихты, лавра, лимона улучшает микроциркуляцию,
            противомикробное и регенерирующее свойства
            <br />
            • «Противоревматическая» с маслом пихты, эвкалипта, можжевельника. Профилактика
            остеохондрозов, артритов, артрозов, расслабляет мышцы, облегчает суставные и мышечные
            боли.
            <br />• «Гипотензивная» улучшает кровообращение, артериальное давление.<br />
            • «Успокаивающая» с маслом лаванды, мяты, шалфея снимает усталость, обладает
            антистрессовыми свойствами, снимает негативные эмоции.
            <br />
            • «Натуральная» заболевания кожи, внутренних органов, опорно-двигательного аппарата и
            другими заболеваниями, полоскания горла и носа.
          </p>
          <p>
            <b> БИШОФИТ (КРИСТАЛЛЫ).</b> Бишофит жидкий (соляное масло) используют при деформирующих
            артрозах, ревматоидном артрите, радикулите, люмбалгин, мышечных контрактурах у детей,
            страдающих церебральным параличом, хронические воспалительные и дистрофические
            заболеваниях опорно- двигательного и нервно-мышечного аппарата обладает
            противовоспалительным и обезболивающим действием.
          </p>
        </div>
        <div class="sect">
          <h4>
            <b
              >ГОЛУБАЯ ГЛИНА (ЧУДЕСНИЦА) ЕДИНСТВЕННАЯ В ПРИРОДЕ, КОТОРАЯ УБИВАЕТ ПРОСТЕЙШИЕ МИКРОБЫ
              В ОРГАНИЗМЕ.</b
            >
          </h4>
          <p>
            ГЛИНА. Удивительный минерал, используемый человеком с древнейших времен и до наших дней.
            По составу идентична клетки организма. Глина используется в медицине, например, глина
            входит в состав некоторых лечебных мазей, противодиарейных средств. Широко используются
            в курортолечении кожных, гинекологических болезней, заболеваний опорно-двигательного
            аппарата. Голубая глина может использоваться в качестве противоядия благодаря своим
            сорбентным свойствам нейтрализуют токсины Благодаря уникальному составу голубой глины
            дерматологи и косметологи назначают эту природную субстанцию для коррекции многих
            косметически недостатков и профилактики кожных заболеваний.
          </p>
          <p>
            <b> КАОЛИНИТ.</b> Применяется в виде масок для волос, кожи лица и тела. Очищает поры и
            усиливает подкожную циркуляцию крови, отбеливает и дезинфицирует противовоспалительное
            средство. Активизирует кровообращение и усиливает процессы клеточного обмена.
            Разглаживает морщины, обладая подтягивающим свойством, борется с растяжками после
            беременности, обладает антицеллюлитным и антистрессовым действием. Применяется для
            чистки зубов; отбеливает и укрепляет зубную эмаль, бережно снимает камень.
          </p>
          <p>
            <b> ИОННИТ (до 60 лет), ОРГАНИТ (после 60 лет)</b> комбинированная минеральная
            йодобромная грязь представляет собой разно- видность лечебных глин миоценовых
            месторождений, лечит заболевания опорно-двигательного аппарата, суставов,
            дегенеративно-дистрофические заболевания, заболевания позвоночника, мышц, сухожилий,
            суставных и сухожильных сумок, последствия переломов конечностей.
          </p>
          <p>
            <b> ИОННИТ «МГЛ-2»</b> лечения хрящевых суставов (пальцы рук, ног), варикозного
            расширения вен, ДЦП, полипы, кисты, вагинит, нерегулярные менструации, геморроя и
            трещин.
          </p>
          <p>
            <b> ДЕРМАЛИНИТ</b>. Специализированное наименование лечебной грязи в дерматологии.
            Дермалинит разработан и введен в медицинскую практику для лечения больных от
            аллергодерматозов, экзем, псориазов, рубцов, кератозов, угревой сыпи. Уменьшает число
            микроорганизмов, бактерий и токсинов в очагах поражения, восстанавливается pH кожи.
            Применяется при лечении кожных и косметологических заболеваний.
          </p>
          <p>
            <b> ИОНИТОВЫЕ ГИНЕКОЛОГИЧЕСКИЕ СВЕЧИ</b> оказывает антисептическое,
            противовоспалительное, заживляющее действие. Обладает широким спектром действий и
            отношении бактерий, вирусов, грибков, дрожжей простейших. Не угнетает физиологическую
            флору, что позволяет избежать развития дисбактериоза и быстро восстановить нормагенез
            влагалища, мастит, полипы, киста, вагинит, нерегулярные менструации, эрозия. Возможно
            применение для лечения геморроя и трещин.
          </p>
          <p>
            <b> ИОННИТОВЫЕ СТОМАТОЛОГИЧЕСКИЕ ПЛАСТИНЫ </b>при заболевании десен, пападонтозов,
            слизистой оболочки рта стоматитов и других воспалениях.
          </p>
          <p>
            <b> БАННАЯ БАННАЯ ХВОЯ (для бань и саун).</b> Применяется как лечебно-профилактическое
            действие и оздоровительное средство. Стимулирует кровообращение, активизирует обмен
            веществ. Экстракт хвои благотворно сказывается на состоянии отечной кожи, при экземе
            псориаза.
          </p>
        </div>
        <div class="sect">
          <h4><b>Травы и корни Горного Алтая</b></h4>
          <p>
            <b>АГАРИКУС ГРИБ (ЛИСТВЕННИЧНАЯ ГУБКА)</b> Слабительное, кровоостанавливающее,
            снотворное и успокаивающие. Уменьшает изнурительный пот у больных туберкулезом. При
            онкологи, рак желудка, 12-ти перстной кишки, печени, языка, молочных желез; болезни
            почек, выведения лямблий, геморрой, зоб, водянке, мочекаменной болезни, сахарном
            диабете.
          </p>

          <p>
            <b> ЛАПЧАТКА БЕЛАЯ</b> Щитовидная железа, ангина, антибактериальная ранозаживляющая,
            регулирует обмен веществ, при язвенной болезни желудка и12-перстной кишки, подагра,
            ревматизм, при снижении кровяного давления, выпадение матки.
          </p>
          <p>
            <b> ЛАВАНДА</b>
            Улучшение аппетита, экзема, ожоги, простуда, кашель, затягивает раны, глисты, ревматизм,
            бессонница.
          </p>
          <p>
            <b> КРОВОХЛЕБКА</b> Кровотечения, инфекционно-воспалительные заболевания
            желудочно-кишечного тракта, дизентерия, понос, воспалительные заболевания кожи,
            слизистых оболочек и мягких тканей, гинекологии, стоматологии, отоларингологии. Ангина,
            аллергия, аритмия сердца, артрит, астма, афты, гепатит, нефрит, гастрит, гипертония,
            головокружение, молочница, опухоль, пародонтоз, приливы крови к голове, стоматит,
            токсикоз.
          </p>
          <p>
            <b> КУБЫШКА</b> Рак мочевого пузыря, импотенция и фригидность, заболевания
            желудочно-кишечного тракта, подагра, ревматизм, нарушение обмена веществ,
            общеукрепляющее, успокоительное средство, болезненных ночных поллюциях и в качестве
            снотворного средства.
          </p>
          <p>
            <b> КУКОЛЬНИК</b>
            Алкоголизм, радикулит, очищает кровь, мышечные боли, педикулёз, чесотка, улучшает рост
            волос.
          </p>
          <p>
            <b>КРАСНАЯ ЩЕТКА</b>
            Мастопатии, миоме матки, эрозии, кисты, эндометриозы, болезненные и нерегулярные
            месячные циклы. Снимает спазмы сосудов головного мозга, болезни сердца атеросклероз,
            анемия. Гормональные нарушения, эндокринные нарушения: воспаление щитовидной железы,
            заболевания лимфоузлов, надпочечников и др. Опухоли различной этиологии, болезни
            бактериального и вирусного происхождения.
          </p>
          <p>
            <b>КУРИЛЬСКИЙ ЧАЙ</b>
            Воспаление печени желудочно-кишечного тракта, отхаркивающее желчегонное, потогонное
            средство, дисбактериоз, крупозное воспалении легких, туберкулез легких, поддерживает
            сердечную деятельность кровоостанавливающее и улучшающее аппетит, нервно-психических и
            болезни крови.
          </p>
          <p>
            <b>КНЯЖИК СИБИРСКИЙ</b>

            Сердечная слабость, головной боли, головокружении, туберкулезе, отеках, гриппе,
            бронхите, поносах, дисбактериозе, женских заболеваниях, нарушения обмена веществ,
            общеукрепляющее, для улучшения зрения. Регенерации тканей печень. При раке различной
            этиологии.
          </p>
          <p>
            <b>КРАСНЫЙ КОРЕНЬ</b>

            Отхаркивающее, легочные заболевания, туберкулез, болеутоляющее, острые
            желудочно-кишечных заболевания, маточных отеках обильных менструациях, надсаде.
            Заболевание щитовидной железы. Анемия, чистит сосуды и капилляры заболевания нервной
            системы, эпилепсии, атеросклероз, останавливает рост злокачественных опухолей.
            Восстановление мужской половой активности, простатит.
          </p>
          <p>
            <b> ИВАН-ЧАЙ</b>
            Профилактику злокачественных и доброкачественных ново- образований. Заболевания
            мочеполовой системы (профилактика простатита). Язвы желудка и двенадцатиперстной кишки.
            При интоксикации, иммуностимулирующие. Улучшает состав крови. При камнях в печени,
            почках и болезнях селезенки. Укрепляет корни волос. Устраняет головную боль. Нормализует
            давление.
          </p>
          <p>
            <b> ЗОЛОТОЙ КОРЕНЬ</b>
            Улучшает обмен в мозге. Неврозы, гипотонии, вегето- сосудистой дистонии, шизофрении, при
            сердечной слабости, нервной системы. Маточные кровотечения, импотенции. При тугоухости,
            функции печени, щитовидной железы, желудочно-кишечные, надпочечников и половых желез.
            Отравление ядовитыми веществами. Регулирует содержание сахара в крови, тормозит развитие
            холестеринового атеросклероза, переломы костей, туберкулез легких, кожных болезней,
            жаропонижающее, замедляет старение организма, для лечения ран, опухолей.
          </p>
          <p>
            <b> ЗИМОЛЮБКА</b>
            Повышает аппетит, улучшает пищеварение, снижает содержание сахара в крови
            общеукрепляющее и тонизирующее средство, при физическом переутомлении, отхаркивающее и
            дезинфицирующее средство, при туберкулезе, антисептическое, противовоспалительное
            средство, наружно – хронические кожных болезнях, гнойных ран.
          </p>
          <p>
            <b>ЗОЛОТОЦВЕТ</b>

            Антибактериальное, противовоспалительное, кровооста- навливающее, желчегонное,
            мочегонное, при заболевании желудочно-кишечного тракта, противомикробное, камни в
            желчном пузыре, холецистит, воспаление почек и почечно- каменная болезнь, цирроз,
            женские заболевания, кровотечение, гельминтоз.
          </p>
          <p>
            <b>ЗЕМЛЯНИКА (ЛИСТ)</b>

            При подагре, выводит из организма мочевую кислоту. Железа в землянике в десятки раз
            больше, чем в винограде, который считается одним из его основных источников, поэтому она
            очень полезна детям. Много кальция – больше, чем во многих ягодах и фруктах.
          </p>
          <p>
            <b>ЗОЛОТАЯ РОЗГА</b>

            Хронические заболевания почек (воспалительных процессах, почечных камнях),
            желчнокаменной болезни, энтероколите.
          </p>
          <p>
            <b> АКОНИТ (БОРЕЦ) АЛТАЙСКИЙ</b> Злокачественные новообразования любой этиологии (рака
            желудка, легких, щитовидной железы, злокачественной анемии и ангины, рака мозга).
            Противовоспалительное средство, острые инфекции, сепсис, дифтерия, скарлатине.
            Желудочно- кишечных, печеночных, почечных заболеваний. Сердечно- сосудистая система,
            сахарный диабет, плеврит, невралгиях, сифилис, паралич, полиартрит, очищает кровь. БАДАН
            (ЛИСТ) При поносах, фурункулезе, суставном ревматизме, лихорадке, зобе, ожогах, для
            лечения инфекций мочевых путей.
          </p>
          <p>
            <b> ДУРНИШНИК</b>
            (ЗОБАТЫЙ, ЗОБНИК, НЕТРЕБА) При онкологических заболеваниях различной этиологии,
            щитовидной железы, понос, дизентерия, при воспалительных процессах в мочевом пузыре,
            нефрите при ревматизме и переохлаждениях, простудных заболеваниях, заболеваниях кожи:
            лишаях, угрях, сыпях, грибковых поражениях, геморрой, отёк горла, при астме, спазмах в
            горле.
          </p>
          <p>
            <b>ДЯГИЛЬ (КОРЕНЬ)</b>

            Острая и хроническая невралгия, ревматизм, подагра, острый и хронический ларингит.
            Отхаркивающее, бронхите, бронхиальной астме, хроническом противовоспалительное гастрите,
            хроническом колите, гепатите, поносе. Задержка мочеиспускания, метеоризм, антимикробное.
            Усиливает секреторную и моторную деятельность кишечника.
          </p>
          <p>
            <b>ДЕВЯСИЛ (КОРЕНЬ)</b>

            Противовоспалительный, кровоостанавливающий, ранозаживляющий, отхаркивающий
            антимикробный и противоглистный. При бронхитах, коклюш, туберкулез. Заболевания печени,
            желудочно-кишечного тракта, гастрит, язвенной болезни желудка и двенадцатиперстной
            кишки,желчегонное, гастроэнтерит, геморрой. Болезни почек, цистите, женской половой
            сферы. Заболеваниях полости рта, кожных сыпях, экземах, ревматизме. Головных болях,
            сердцебиении, эпилепсии, малокровии, плохом аппетите.
          </p>
          <p>
            <b>ГИБИСКУС (КАРКАДЕ)</b>

            Для роста волос, профилактика простуд, диабет, снимает отёки, сердечно сосудистая
            система, снижение холестерина, боль в горле, кашель, мочегонное средство,
            воспрепятствует старению организма.
          </p>
          <p>
            <b>ГРИБ РЕЙШИ</b>

            Противовоспалительное при артритах, артрозах. При хронических обструкционных
            заболеваниях легких. Аллергия, сахарный диабет, заболевания желудочно-кишечного тракта,
            иммунодефицит различного генеза, заболевания сердечно- сосудистой системы и т. д
          </p>
          <p>
            <b>ГРЕЦКИЙ ОРЕХ (ЛИСТ)</b>
            Сахарный диабет, склероз, заболевания желудка, бессонница, атеросклероз, подагра,
            нервные заболевания, болезни почек, дефицитная анемия, геморрой, заболевания печени,
            авитаминоз, заболеваниях полости рта, внутренних кровотечениях, понос, метаболический
            артрит, бели у женщин, рахите, туберкулезе, ангине, онкологических заболеваниях,
          </p>
          <p>
            <b>ГЕРАНЬ ЛУГОВАЯ</b>

            Для лечения поноса, маточных и геморроидальных кровотечений. При эпилепсии, после укусов
            змей. В зависимости от дозы могут возбуждать или угнетать функцию центральной нервной
            системы.
          </p>
          <p>
            <b>ГРУШАНКА КРУГЛОЛИСТНАЯ</b>

            При болезнях печени, желудочно-кишечные заболеваниях, желчегонное, диуретическое и
            бактерицидное, жаропонижающее. Цистит,дизурии, женских болезни, после родов, цинге, при
            грыже, простатите. Болезни сердца, головные боли, успокаивающее, при диабете,
            заболеваниях горла, фурункулы. Костный туберкулез, ревматизм.
          </p>
          <p>
            <b>ВЕРЕСК</b>

            При почечных заболеваниях, болезни печени и желчного пузыря, подагре, ревматизм, гастрит
            с повышенной кислотностью, энтерите, понос, колит бессонница, воспалении горла или
            ротовой полости, туберкулезе, язве, ревматизме, радикулите, подагре, отеках
          </p>
          <p>
            <b>БОЯРКА (ЦВЕТ)</b>

            Расширяет сосуды, снимает воспаления и опухоли, для омоложения кожи, улучшает циркуляцию
            крови, сердечные заболевания, расширяет сосуды головного мозга, послеинфарктное
            состояние, гипертония, атеросклероз, ожирение сердца, регулирует уровень сахара,
            мигрень, климакс, нервное пере- утомление, аллергия.
          </p>
          <p>
            <b>БРУСНИКА (ЛИСТ)</b>

            Противовоспалительное, противомикробное, желчегонное, при заболевании почек и подагре,
            выводит камни и соли, снижает уровень глюкозы, анемия.
          </p>
          <p>
            <b>БОЛИГОЛОВ</b> Доброкачественные и злокачественные опухоли, венерические заболевания,
            язвы, запоры и поносы, сопровождаемые сильными кишечными болями, болезненное ожирение,
            влекущее накопление жидкости в брюшине, сильные боли при воспалительных процессах,
            мигрени, гипертония, воспаление лимфоузлов, мастопатия, подагра, артриты,
            гинекологические заболевания (задержка менструации, миома матки)
          </p>
          <p>
            <b> БОРОВАЯ МАТКА</b>

            Мочеполовая системы, недержание мочи, пиелонефрите, нефрите, цистите, мочегонное.
            Нарушение менструального цикла, миоме матки, спаечные процессы, маточных кровотечениях,
            бесплодие, токсикоз, простатит, воспаление предстательной железы.
          </p>
          <p>
            <b>АИР (КОРЕНЬ)</b> Язва желудка, болезни ЖКТ, в т.ч. гастриты и колиты, заболевания
            печени цирроз, гепатиты, холецистит и энтерит, вегетососудистая дистония различного
            типа, повышенное давление, тромбофлебит, варикоз, болезни почек, нарушение цикла
            менструации, простатит, головные боли и мигрень, кожные заболевания.
          </p>
          <p>
            <b>ПУСТЫРНИК</b> При нервной возбудимости, сердечно-сосудистых нервозах, заболевание
            желудочно-кишечного тракта, успокаивающее и снотворное, нарушениях менструального цикла,
            фибромиома матки, болезни щитовидной железы.
          </p>
          <p>
            <b> ПОДСОЛНУХ (КОРЕНЬ)</b> Остеохондроз, очищение суставов от солей и выведение камней
            из почек, камни в щелочной среде.
          </p>
          <p>
            <b> ОРЕХ ЧЕРНЫЙ</b> Псориаз, рахит, сахарный диабет, суставы и ЖКТ, анемия, гипотония,
            фурункулез, чесотка, рассеянный склероз, геморроидальное кровотечение.
          </p>
          <p>
            <b>ОКОПНИК</b> Противовоспалительное, противомикробное, при кровотечениях.
            Восстановление костной ткани, повышение тонуса. Нормализует давление.
          </p>
          <p>
            <b>ОМИК</b> Остеохондроз, полиартрит, радикулит, защемление нерва, межпозвоночная грыжа,
            гипертония, воспаление желудка, боль в суставах, дипрессия, бронхиальная астма, невроз,
            судороги, заболевания печени, почек селезенки.
          </p>
          <p>
            <b>ОМЕЛА БЕЛАЯ</b> Гипертония, лечение истерии, нарушение сердечной деятельности,
            оказывает вяжущее, обезболивающее, мочегонное и противовоспалительное действие,
            препятствует развитию метостаз. Лечение нефрита и др. почечных заболеваний. Бронхиальная
            астма, судороги, ночное недержание мочи, варикоз, глисты. При бесплодии, нарывах,
            миозитах и радикулите.
          </p>
          <p>
            <b>ОЧАНКА</b>
            Наружно и внутрь при заболеваниях глаз: трахоме, конъюнктивите, а также при
            переутомлении глаз, улучшает мозговое кровоснабжение.
          </p>
          <p>
            <b>МОХ ИСЛАНДСКИЙ</b> Онкология, пневмония, бронхит, туберкулез, гастрит, желудочная
            язва, гайморит, запоры, аллергия.
          </p>
          <p>
            <b>МОРОЗНИК (КОРЕНЬ)</b> При онкологических заболеваниях, печени и сердечно- сосудистой
            системы. Для успокоения ЦНС, для очищения кишечника, очищает кровь, гайморит.
          </p>
          <p>
            <b> МАРАЛИЙ КОРЕНЬ (ЛЕВЗЕЯ САФЛАРОВИДНАЯ)</b>

            Улучшает состав крови, повышает иммунитет. Мягкое сосудорасширяющее действие.
            Стимулирующее и тонизирующее средство, повышает работоспособность и выносливость. При
            алкоголизме и импотенции. Ускоряет заживление ран и переломов.
          </p>
          <p>
            <b> МАРЬИН КОРЕНЬ</b>
            Закрепляющее средство, при поносах, трещины заднего прохода, язве желудка, гастрите
            (повышается кислотность желудочного сока), желудочных болях. Устраняет повышенную
            возбудимость и утомляемость, чувство страха и беспокойства, улучшает сон.
          </p>
          <p>
            <b> ЛИПА (ЦВЕТ)</b>
            Укрепляет иммунную систему, отхаркивающее средство, спазмолитическое средство, снимает
            напряжение, противомикробное, уровень сахара в крови, мочегонными свойствами,
            заболевание мочеполовой системы, способствует снижению веса, при отеках ног,
            болеутоляющее средство – снимает боль в суставах, а также облегчает головную боль,
            используют во время ПМС, а также при каких-либо нарушениях менструального цикла, во
            время климакса.
          </p>
          <p>
            <b>ЛАБАЗНИК</b>

            При кольпитах, бесплодие, диарея, гипертония, сахарный диабет, для профилактики
            респираторных заболеваний. Лечение ОРВИ, простуды, ангина, гриппа, при
            желудочно-кишечных полипах, гепатит.
          </p>
          <p>
            <b>ЛОПУХ (КОРЕНЬ)</b>

            Подагра, артрит, мочекаменная и желчнокаменная болезнь, геморрой, язва желудка и
            12-перстной кишки, сахарный диабет, гастрит, при опухолях, дерматиты, все виды экзем,
            гнойные заболевания кожи, рахит у детей, себорея.
          </p>
          <p>
            <b> ЛАМИНАРИЙ</b>
            Очищение сосудов, выводит токсины и шлаки, щитовидная железа, антагонист холестерина,
            гипертония, гипертиреоза, при запоре, для людей пожилого возраста (продлевает жизнь)
          </p>
          <p>
            <b>РОМАШКИ (ЦВЕТ)</b> Противовоспалительное и антивирусное действие, желчегонное и
            потогонное ср-во при простудах, язвы желудка, При раздражении и воспалении наружных
            половых органов, острых и хронических заболеваниях носоглотки и оболочки носа, угревая
            сыпь воспаление желудочно-кишечного трата.
          </p>
          <p>
            <b>СМОРОДИНА ДИКАЯ (ЛИСТ)</b>
            Язва, гастрит, грипп и ОРВИ, бронхит, ангина, малокровие, дерматит, атеросклероз,
            болезни почек и печени, сердечно- сосудистые заболевания почек подагра, экссудативный
            диабет, болезни глаз. Полиартрит, ревматизм, кожные заболевания, сыпь, аллергия, отеки,
            воспаление мочевого пузыря, недержание мочи,
          </p>
          <p>
            <b>ЧУДО ПРИРОДЫ. ЖИВИЦА КЕДРОВАЯ</b> Проблемы с желудком, пищеварительным трактом,
            дисбактериоз, желчекаменная болезнь, энтеровирусные инфекции, окажет заживляющее
            воздействие на внутренние органы, пораженные язвами. Для людей, которых беспокоят
            проблемы с сердцем и сосудами (варикоз, геморрой, атеросклероз, стенокардию и т.д.),
            имеющих предрасположенность раздражений, бактерицидными свойствами. Повышает иммунитет.
          </p>
          <p>
            <b>КАМЕННОЕ МАСЛО (БЕЛОЕ МУМИЕ)</b>
            Дает эффективный результат в борьбе с самыми сложными недугами, как рак и бесплодие на
            фоне воспалительных заболеваний. Препарат не токсичен, ускоряет заживление переломов,
            стимулируя процесс нарастания костной ткани при лечении ожогов, стоматита, отита,
            диабета, плеврита, различных ранений, катаракты, простатита, расстройств кишечника,
            колита, цистита, заболеваний почек, является профилактикой возникновения и развития
            злокачественных опухолей, заболеваний печени, в том числе вирусного и интоксикационного
            цирроза, заболеваний желу-дочно-кишечного тракта, трофических и гнойных язв, для
            предотвращения развития опухолей и метастаз. Эффективное действие в лечении эндокринных
            заболеваний, поджелудочной железы, а также продляет физиологическую активность организма
            в целом. С помощью каменного масла лечатся туберкулез, отравления различной степени,
            обморожения, миомы, эпилепсия, геморрой, эрозии и другие гинекологические заболевания.
          </p>
          <p>
            <b>МУМИЕ АЛТАЙСКОЕ (ЦЕЛЬНОЕ)</b>

            Уникальное средство усиливающее регенеративные процессы в организме, обладающее
            противовоспалительным, антитоксическим и общеукрепляющими свойствами. Используется при
            различных заболеваниях: аденоме, аллергии, ангине, артрите, болезнях почек, бронхите,
            желчекаменной болезни, гастрите, гайморите, геморрое, гипертонии, глаукоме,
            восстановление иммунитета, мастите, мигрени, ожогах, очищение печени, паралич,
            похудение, усиление регенерации тканей при переломах костей, простатите, угревой сыпи,
            ревматизме, сахарном диабете, сердечно-сосудистых заболеваниях, тромбофлебите и др.
            Рассасывает опухоли шрамы, растяжки после родов и заживляет раны. Целебным свойствам
            мумие борется с выпадение волос, полностью восстанавливает структуру волос по всей
            длине.
          </p>
          <p>
            <b> БАЛЬЗАМ «МАРЬИН КОРЕНЬ»</b>

            Марьин корень используют для лечения разных заболеваний, а именно: язвы, гастрита,
            подагры, гинекологических проблем, кашля, эпилепсии, астмы, импотенции, поноса,
            бессонницы, кожных заболеваний, истерии, кровотечений и т.д. Корень пиона улучшает обмен
            веществ, помогает бороться со стрессом и усталостью, очищает организм от токсинов,
            эффективен при восстановлении после длительных запоев, способствует восстановлению
            нервной системы. Помимо этого, марьин корень способствует выработке эндорфина, так
            называемого гормона счастья, что значительно улучшает настроение.
          </p>
          <p>
            <b> БАЛЬЗАМ С ИСЛАНДСКИМ МХОМ</b>

            Помогает мох исландский от кашля, сильного и мучительного, сопровождающего тяжелые
            заболевания бронхолегочной системы (пневмонию, плеврит, коклюш). Эффективен при всех
            заболеваниях ЖКТ (гастриты, язва), функциональных расстройствахкишечника, как при
            запорах, так и при поносах. Назначается при воспалительных процессах на слизистой
            ротовой полости, глотки, желудка и кишечника.
          </p>
          <p>
            <b> БАЛЬЗАМ КОРНЕВИЩА «ЛЕВЗЕЯ САФЛОРОВИДНАЯ»</b>

            Применяют как общеукрепляющее и тонизирующее средство при пониженной работоспособности,
            утомляемости, некоторых заболеваниях нервной системы и при алкоголизме. Левзея
            сафлоровидная имеет психостимулирующее и адаптогенное действие (повышает устойчивость к
            неблагоприятным воздействиям). Наибольший эффект она проявляет при лечении больных с
            жалобами на повышенную утомляемость, плохое настроение и пониженный аппетит,
            раздражительность, головную боль, плохой сон, снижение половой активности, различные
            вегетососудистые нарушения. При лечении таких больных улучшение наступает на 10-20 день.
          </p>
          <p>
            <b> БАЛЬЗАМ «КРАСНЫЙ КОРЕНЬ»</b>

            Настойка способна укреплять и восстанавливать стенки кровеносных капилляров. Выводит из
            организма все лишнее накопленные за длительное время токсины и вредные вещества.
            настойка очень часто используется в лечении ;опухолей разного типа доброкачественных и
            злокачественных; многих болезней крови или лимфы, лейкоза; хронических воспалений, таких
            как простатит, фибромиома, бесплодие; заболеваний почек и мочевого пузыря; камней в
            почках; выпадения прямой кишки, слабости мочевого пузыря; опускания матки;
            неврологических проблем и патологий сердечнососудистой системы мужского бесплодия и
            половой слабости; низкого иммунитета и нарушений обмена веществ
          </p>
          <p>
            <b> БАЛЬЗАМ «ЗОЛОТОЙ КОРЕНЬ»</b>

            Обладает стимулирующим увеличением физических и психических возможностей человека. При
            этом способствует нормализации обменных процессов головном мозге и в мышцах. Золотой
            корень оказывает существенное влияние на умственную работоспособность, стимулируя память
            и концентрацию внимания. Способствует быстрой адаптации к внешним факторам. Повышает
            защитные силы организма, делая его невосприимчивым к стрессам, положительно влияет на
            сон и на аппетит. Эффективен при желудочно-кишечных и нервных заболеваниях, при
            расстройствах нервной системы, при низком артериальном давлении, при вегетососудистой
            дистонии и повышенной утомляемости. Целебная настойка золотого корня назначается при
            анемии, сахарном диабете, при некоторых болезнях желудка и печени, при сильной зубной
            боли, хроническом переутомлении, а также при неврозах.
          </p>
          <p>
            <b> БАЛЬЗАМ «БОРОВОЙ МАТКИ»</b>

            Применяется от бесплодия, повышает либидо, улучшает качество крови и спермы,
            нормализирует работу половых органов и элементов, стабилизирует гормональный баланс,
            устраняет очаги хронических воспалений и в некоторых случаях предотвращает формирование
            опухолей. Использую при вагините, эрозии шейки матки, бесплодии, поликистозе яичников,
            миоме, спайках. Гормональные нарушения щитовидной железы, при сахарном диабете,
            мастопатии. Урологические недуги, в их числе пиелонефрит, цистит и мочекаменная болезнь.
            Общетерапевтические: активно применяют при радикулитах, бронхитах, холецеститах, язве.
          </p>
          <p>
            <b>БАЛЬЗАМ КРАСНОЙ ЩЕТКИ И БОРОВОЙ МАТКИ</b>

            Нормализует гормональный фон и улучшает состояние в постклимактерический период,
            раздражительность и приливы, улучшается состояние кожи. Иммуномодулирующие, повышает
            способность организма. Укрепляет стенки сосудов, улучшает кровообращение, устраняется
            кровоточивость спазмы сосудов, улучшается снабжение мозга кислородом, снижает риск
            инсульта. Нормализует гормональный баланс, при воспалительных и гинекологических
            заболеваний.
          </p>
          <p>
            <b>БАЛЬЗАМ «КРАСНАЯ ЩЕТКА»</b>

            Принимают при анемии, атеросклерозе, лейкозе и сердечно- сосудистых заболеваниях.
            Лечении женских проблем, как мастопатия, эрозия шейки матки, миома матки, болезненные
            менструации, эндометриозы, кисты и опухоли, снимает спазмы сосудов головного мозга,
            излечивает от аденомы простаты, устраняет различные эндокринные нарушения, лимфоузлами,
            при онкологии и при бесплодии (мужском и женском).
          </p>
          <p>
            <b>БАЛЬЗАМ «САБЕЛЬНИКА БОЛОТНОГО (КОРЕНЬ)»</b>

            При лечении тромбофлебита, невралгических болях, туберкулезе, гипотонии, холецистите,
            используют при ангине, способствует очищению организма от вредных веществ, обновлению
            всех ослабленных клеток, болезнями суставов, растворят отложения солей и восстанавливать
            структуру хрящевой ткани, регенерирующее, противовоспалительное и болеутоляющее
            воздействие на организм.
          </p>
          <p>
            <b> ШЛЕМНИК (КОРЕНЬ)</b>

            Инфаркт, бессоница, бронхит, рак желудка, нейробластома, ревматизм, лейкоз,
            лимфосаркома, эпилепсия, воспаление легких, рак почек и печени, невринома,
            лимфогранулематоз.
          </p>
          <p>
            <b>ШИПОВНИК (КОРЕНЬ)</b>

            Мочекаменная желчекаменная болезнь, бронхиальная астма, атеросклероз, гепатит, болезнь,
            цистит, при камнях в желчном пузыре, гипертония, суставной ревматизм, подагра.
          </p>
          <p>
            <b>ЧАБРЕЦ</b>

            О противовоспалительными и отхаркивающими свойствами, способствует разжижению мокроты.
            Дезодорирующее, потогонное, болеутоляющее, успокаивающее, снотворное, противосудорожное,
            умеренное спазмолитическое действие. Повышает функцию половых желез.
          </p>
          <p>
            <b>СПОРЫШ (ГРЕЧИХА ПТИЧЬЯ, ГУСИНАЯ ТРАВКА)</b>
            Растворяет камни в почках и в печени, желчегонное, противоопухолевое,
            кровоостанавливающее, маточные геморроидальные кровотечение, антитоксическое. Острые и
            хронические заболевания мочевыводящих путей, лёгочные заболевания; при общем упадке сил,
            снижает кровяное давление.
          </p>
          <p>
            <b>САБЕЛЬНИК БОЛОТНЫЙ КОРЕНЬ</b>

            Болезни крови, тромбофлебит, сердечно-сосудистые, нарушение обмена веществ. Абсцессы,
            фурункулы, дерматиты, геморрой, флегмонах, полиартрите, туберкулезе легких, раковые
            опухоли. Желудочно-кишечные, желчекаменные заболевания. Хроническом активном гепатите,
            бронхиальная астма, острый бронхит, мастит лактационный, мастопатия, вагинит.
          </p>
          <p>
            <b>СИНЮХА ГОЛУБАЯ</b>

            Отхаркивающее, хронические бронхиты и бронхопневмониях. Сильное седативное действием (в
            8-10 раз сильнее валерианы и не вызывает побочных эффектов), при эпилепсии, нервных
            расстройствах, бессоннице, при испугах. Снижает холестерин в крови. При кожных
            заболеваниях, сопровождающихся зудом.
          </p>
          <p>
            <b
              >Информацию по продукту (способ применения) спрашивать у консультантов торговых точек
              ООО «Дары природы»</b
            >
          </p>
        </div>
        <div class="sect">
          <h4><b>КВАСЦЫ ЛЕЧЕБНЫЕ ДЛЯ ВАНН</b></h4>
          <p>
            <b
              >КВАСЦЫ (ПОРОШОК). При заболеваниях венозного кровообращения (лимфостаз, отёки ног,
              варикозные язвы), сердечно-сосудистой системы, болезни нервной системы, расширяет
              сосуды и капилляры, ишемической болезни сердца, восстановление после оперативных
              вмешательств, диабете, снижает давление, успокаивает.</b
            >
          </p>

          <p>
            <b> • C солью</b> Укрепляют иммунитет, питают кожу, нормализует обмен веществ, снимают
            усталость.
          </p>

          <p>
            <b>• С кофе</b> Антицеллюлитное действие; улучшают дыхательную функцию лёгких;
            стимулируют мозг; восстанавливают эластичность кожи.
          </p>
          <p>
            <b>• С ромашкой</b>
            Противовоспалительное средство; при фурункулах, кожных сыпях, язвах голени; снимают
            усталость и потливость ног.
          </p>
          <p>
            <b>• С лавандой</b>
            Антисептические, бактерицидные, регенерирующие; от головной боли, простуды, успокаивают,
            нормализуют давление.
          </p>
          <p>
            <b>• С курильским чаем</b>

            Повышают тонус организма; успокаивают, лечат бессонницу; уменьшают жирность кожи; от
            грибковых заболеваний.
          </p>
          <p>
            <b>• С календулой</b>

            Противовоспалительное, ранозаживляющее средство; от дерматозов, трещин; при проблемной
            коже, опрелостях; ускоряет регенерацию.
          </p>
          <p>
            <b> • С иван-чаем</b>

            Противовоспалительные, ранозаживляющие; снимают мышечные и суставные боли.
          </p>
          <p>
            <b> • С белой глиной</b>
            Улучшает кровообращение; питает кожу; ускоряет регенерацию; очищает кожу от ороговевших
            клеток.
          </p>
          <p>
            <b> • С голубой глиной</b>
            Уменьшает морщины; отбеливает пигментные пятна, придает коже здоровый цвет.
          </p>
          <p>
            <b>• С желтой глиной</b>
            Способствует заживлению ранок, устраняет шелушение, дезинфицирует поры, придает коже
            красивый, свежий вид.
          </p>
          <p>
            <b> • С зеленой глиной</b>
            Для жирной и комбинированной кожи; сужает поры, эффективно очищает кожу, стимулирует
            обменные процессы.
          </p>
          <p>
            <b> • С красной глиной</b>
            Деликатно очищает и тонизирует кожу, стимулирует обменные процессы; подходит для
            чувствительной кожи, улучшает ее цвет.
          </p>
          <p>
            <b> • С розовой глиной</b>
            Очищают чувствительную кожу, снимают усталость; успокаивают, улучшают кровообращение.
          </p>
          <p>
            <b> • С черной глиной</b>
            Питают кожу; улучшают кровообращение, омолаживают; нормализуют работу сальных желез.
          </p>
          <p>
            <b> • С акацией</b>
            Противовоспалительное ср-во; снимает суставные боли; при тромбофлебите; от варикозного
            расширения вен.
          </p>
          <p>
            <b> • С бессмертником</b>
            Питает минералами и микроэлементами; бактерицидный эффект; при дерматозе, диатезе; от
            псориаза, экземы.
          </p>
          <p>
            <b> • С грецким орехом (лист)</b> Бактерицидные и противовоспалительные; при фурункулах,
            угрях; от грибковых болезней; от дерматитов, экземы.
          </p>
        </div>

        <div class="sect">
          <h4><b>НАТУРАЛЬНАЯ КОСМЕТИКА С АЛТАЙСКИМ МУМИЕ</b></h4>

          <p>
            <b>КРЕМ ДЛЯ ЛИЦА С ЗЕЛЕНЫМ ЧАЕМ И МУМИЁ (ДЕНЬ, НОЧЬ)</b>

            Легкая текстура крема позволяет быстро впитаться в кожу не оставляя жирного блеска. Крем
            сглаживает морщины, глубоко увлажняет все слои эпидермеса, смягчает кожу делая её более
            бархатистой. Подтягивает контур лица. Использовать летом.
          </p>
          <p>
            <b> КРЕМ ЭЛИКСИР ДЛЯ ЛИЦА С ЖЕНЬШЕНЕМ И МУМИЁ</b>
            Разглаживает и питает увядшую кожу. Использовать зимой.
          </p>
          <p>
            <b> ГИДРОФИЛЬНОЕ МАСЛО</b>
            Для очищения кожи лица и тела, в т.ч. от макияжа, средство для интимной гигиены,
            подходит для любой кожи, даже самой чувствительной, детской, не сушит ее, питает и
            увлажняет, не содержит ПАВов и консерванотов, гипоаллергенно.
          </p>
          <p>
            <b> ШАМПУНЬ С МУМИЁ (ДЛЯ ВСЕХ ТИПОВ И ОКРАШЕННЫХ ВОЛОС)</b> Восстанавливает обмен
            веществ, регенерирует волосяные луковицы, способствует укреплению и росту волос.
          </p>
        </div>
        <div class="sect">
          <h4><b>МЫЛО ЛЕЧЕБНОЕ СЕРИЯ «ТРАВЫ»</b></h4>
          <p>
            <b>ЛЕЧЕБНОЕ МЫЛО С СМОРОДИНОЙ</b>
            Обладает отбеливающим эффектом. Питает, увлажняет, смягчает кожу делая ее бархатистой.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ КРЕМ-МЫЛО С ЛАВАНДОЙ</b>
            Очищает, успокаивает кожу. Подтягивает контур лица.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С ИСЛАНДСКИМ МХОМ</b>
            Омолаживает, сглаживает морщины, выравнивает рельеф и цвет лица.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО ЧИСТОТЕЛОМ</b>
            Рекомендуется для чувствительной кожи склонной к высыпаниям и дерматозам.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С КАЛЕНДУЛОЙ</b>
            Противовоспалительное, антисептическое, увлажняет и смягчает кожу.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С ЧИСТОТЕЛОМ И СПИРУЛИНА (МОР. ВОДОРОСЛИ)</b>
            Сглаживает морщинки, выравнивает рельеф и контур лица. Обладает лифтинговым эффектом.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С РОМАШКОЙ</b>
            Подходит для детской кожи. Снимает раздражение, антибактериальное, смягчает и увлажняет
            кожу.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С КАШТАНОМ</b>
            Снимает воспаление, улучшает цвет кожи, очищает, сокращает мимические морщинки.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С МЯТОЙ ЛИМОННОЙ</b>
            Бодрит, тонизирует и освежает кожу.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С БАДАН ЛИСТ</b>
            Противовоспалительное, при себорее и угревой сыпи, антимикробное
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С ГРЕЦКИМ ОРЕХОМ И СПИРУЛИНА</b>
            Омолаживает, выравнивает цвет лица, угревая сыпь, кожные высыпания.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С ЗОЛОТОЦВЕТОМ</b>
            Гипоаллергенное, увлажняет, питает, омолаживает, выравнивает цвет лица, сглаживает
            морщинки.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С ЗОБНИКОМ (ДУРНИШНИК)</b>
            Гипоаллергенное, против угревой сыпи, сужает поры, насыщает кожу витаминами,
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С КУРИЛЬСКИМ ЧАЕМ</b>
            Противогрибковое, антибактериальное, увлажняет и смягчает кожу.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С ЗОЛОТОЦВЕТОМ И КАЛЕНДУЛОЙ</b>
            Сглаживает морщины, регулирует сальный процесс, снимает воспаление, противомикробное,
            увлажняет.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С ВЕРЕСКОМ</b>
            Имеет антибактериальное, успокаивающее и смягчающее действие. Подходит для кожи склонной
            к аллергическим реакциям.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С АКАЦИЕЙ</b>
            Омолаживает, укрепляет стенки сосудов, убирает венозную сетку, увлажняет и
            восстанавливает кожу.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С ЧЕРНИКОЙ И СПИРУЛИНА (МОР. ВОДОРОСЛИ)</b>
            Сокращает выработку подкожного сала, противовоспалительное действие, при этом вызывают
            сужение пор, в связи с чем уменьшается количество прыщей, придают коже гладкость и
            нежность, омолаживает
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ КРЕМ-МЫЛО С НАТУРАЛЬНЫМ МОЛОТЫМ КОФЕ</b>
            Увлажняет, смягчает кожу. Благодаря натуральному кофе кожа со временем приобретает цвет
            легкого.
          </p>
          <p>
            <b> ЛЕЧЕБНОЕ МЫЛО С РОМАШКОЙ</b> Подходит для детской кожи. Снимает раздражение,
            антибактериальное, смягчает и увлажняет кожу.
          </p>
        </div>
        <div class="sect">
          <h4><b>МЫЛО ЛЕЧЕБНОЕ СЕРИЯ «МИНЕРАЛЫ»:</b></h4>
          <p>
            <b>МЫЛО С ГОЛУБОЙ ГЛИНЫ</b>
            Для жирной кожи, разглаживает мимические морщины, омолаживает, осветлят веснушки и
            пигментные пятна, ускоряет заживление ранок.
          </p>
          <p>
            <b> МЫЛО С КЕМБРИЙСКОЙ ГОЛУБОЙ ГЛИНЫ</b>
            Для жирной комбинированной кожи, очищает,регенерации эпидермиса, улучшает контура лица,
            омолаживает кожу.
          </p>
          <p>
            <b> МЫЛО С ЗЕЛЕНОЙ ГЛИНЫ</b>
            Для жирной кожи, улучшает капиллярное кровообращение, смягчает и очищает, устраняет
            жирный блеск, подтягивает.
          </p>
          <p>
            <b> МЫЛО С КРАСНОЙ ГЛИНЫ</b>
            Для чувствительной, сухой кожи, склонной к аллергии, раздражениям, покраснениям, от
            шелушения и зуда, насыщает кожу кислородом.
          </p>
          <p>
            <b> МЫЛО С ЖЕЛТОЙ ГЛИНЫ</b>
            Для жирной, комбинированной, тусклой кожи, противовоспалительное, тонизирует, устраняет
            шелушение, сужает, выводит токсины,пиллинг.
          </p>
          <p>
            <b> МЫЛО С ЧЕРНОЙ ГЛИНЫ</b>
            Для нормальной, жирной и комбинированной кожи, для глубокой очистки, впитывает токсины,
            загрязнения кожи, освежает, улучшает цвет лица.
          </p>
          <p>
            <b> МЫЛО СОЛЯНОЕ «ЛАВАНДОВОЕ»</b>
            Для всех типов кожи, освежает и повышает эластичность, смягчает, сужает порами,
            успокаивает кожу, снимет раздражение после бритья.
          </p>
          <p>
            <b> МЫЛО СОЛЯНОЕ «ЙОДОБРОМНОЕ»</b>
            Тонизирует и регенерирует, влияет на межклеточный обмен. Восстанавливает структуру кожи
          </p>
          <p>
            <b> МЫЛО СОЛЕНОЕ «НАТУРАЛЬНОЕ»</b>
            Действует, как скраб заживляет мелкие ранки и ссадины, насыщает кожу макро- и
            микроэлементами
          </p>
          <p>
            <b> МЫЛО СОЛЯНОЕ «ЭКСТРАКТ ХВОИ»</b>
            Стимулирует обновление клеток кожи, способствует избавлению от целлюлита, очищает кожу.
          </p>
          <p>
            <b> МЫЛО СОЛЯНОЕ «ГИПОТЕНЗИВНОЕ»</b>
            Способствует омоложению кожи лица, укрепляет стенки сосудов.
          </p>
          <p>
            <b> МЫЛО СОЛЯНОЕ «МЯТНОЕ»</b>
            Для ухода за кожей склонной к жирности. Очищает, осветляет, избавляет от жирного блеска
            и незначительных кожных воспалений
          </p>
          <p>
            <b> МЫЛО СОЛЯНОЕ «АНТИЦЕЛЛЮЛИТНОЕ»</b> Тонизирует, способствует избавлению от целлюлита,
            поднимает настроение и придает сил.
          </p>
        </div>
        <div class="sect">
          <h4><b>МЫЛО ЛЕЧЕБНОЕ СЕРИЯ «МИНЕРАЛЫ»:</b></h4>
          <p>
            <b>МЫЛО С МУМИЕ</b>
            Регенерирующие, от прыщей, угревой сыпи (дефекты кожи). Омолаживает, разглаживает
            глубокие морщины, улучшает выработку коллагена.
          </p>
          <p>
            <b> МЫЛО ГРЯЗЕВОЕ «САПРОПЕЛЬ»</b>
            Антибактериальное, удаляет отмершие клетки кожи, глубоко очищает, лечение угревой сыпи,
            заживляет, стимулирует кровообращение.
          </p>
          <p>
            <b> ДЕГТЯРНОЕ МЫЛО</b>
            Лечении угревой сыпи, экзема, псориаз, в гнойные высыпания, противопаразитное,
            рассасывающее, анестезирующее, интимная гигиена, молочница.
          </p>
          <p>
            <b> МЫЛО-СКРАБ «ОВСЯНОЕ»</b> Мягко и деликатно очищает и одновременно ухаживает
            за нежной и чувствительной кожей, эффективно удаляет макияж.
          </p>
        </div>

        <div class="sect">
          <h4 class="mb-4"><b>ЛЕЧЕНИЕ ПРИРОДНЫМИ КОМПОНЕНТАМИ. СОЛЯНАЯ ЛАМПА.</b></h4>
          <div class="d-flex flex-wrap">
            <img
              class="col-sm-3 mb-4"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612171551/102273/7_7_lhyedu.png"
              alt=""
            />
            <img
              class="col-sm-3 mb-4"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612171551/102273/4_1_1_ajpo22.png"
              alt=""
            />
            <img
              class="col-sm-3 mb-4"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612171551/102273/8_98_qkke0x.png"
              alt=""
            />
            <img
              class="col-sm-3 mb-4"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612171551/102273/3_1_1_ioxg7b.png"
              alt=""
            />
            <img
              class="col-sm-3 mb-4"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612171551/102273/4_2_1_pfwgtq.png"
              alt=""
            />
            <img
              class="col-sm-3 mb-4"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612171551/102273/4_2_1_fs0uud.png"
              alt=""
            />
            <img
              class="col-sm-3 mb-4"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612171551/102273/9_4_divgal.png"
              alt=""
            />
            <img
              class="col-sm-3 mb-4"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612171551/102273/10_6196_hc3j2i.png"
              alt=""
            />
          </div>
        </div>
        <div class="sect">
          <p>
            <b> СОЛЯНАЯ ЛАМПА.</b> Используется при заболеваниях органов дыхания, аллергии, нервной
            и эндокринной систем, укрепляет иммунитет, улучшают обмен веществ в организме,
            нейтрализуют вирусы, грибки, неприятные запахи, уменьшают или вовсе блокируют
            электромагнитное излучение. Использовать лампы нужно по квадратуре вашей комнаты. Лампа
            на 3кг. На комнату 8 кв. м; 4 кг. На комнату до 12 кв .м и т.д. Лампа должна
            использоваться в закрытом помещении (закрытые окна и двери).
          </p>
          <p>
            Минерал, содержит следующие полезные элементы в составе: хлорид натрия (от 60% до 98%, в
            зависимости от месторождения, где добывалось вещество); калий (максимум 32%); йод;
            железо; хлор; кальций; цинк; селен; бром; магний; углерод; гипс. Соляная лампа (отзывы
            врачей подтверждают это) является полезным помощником для мам в поддержании здоровья их
            малышей. Лампу можно использовать в комнатах детей всех возрастов, в том числе
            новорожденных, так как его компоненты абсолютно натуральны и безопасны. дезинфицирующее;
            иммуностимулирующее; противовоспалительное; бактерицидное; муколитическое;
            успокаивающее; стимулирующее аппетит. антикоагулянтное воздействие; регенерирующее;
            релаксационное; тонизирующее; обезболивающее; антистрессовое.
          </p>
          <p>
            <b>Плохой сон и неврозы.</b> Благодаря насыщению клеток кислородом, магнием, калием и
            железом, соляная лампа помогает нормализовать настроение, расслабиться, спокойно уснуть.
            Также антистрессовый эффект поддерживается за счет светотерапии, то есть лечения под
            влиянием испускаемых устройством лучей различного оттенка.
          </p>
          <p>
            <b>Заболевания дыхательных органов. </b>Компоненты соли обладают бактерицидным,
            противовоспалительным и муколитическим действием. В результате, оказывается
            профилактическое действие в отношении ОРЗ, гайморита, тонзиллита, бронхита, а также
            облегчается их течение. При проблемах сердечно-сосудистой системы. Во время работы лампы
            происходит насыщение клеток организма кислородом, антикоагулянтное воздействие ионов
            благоприятно влияет на микроциркуляцию крови. В результате нормализуется состояние при
            стенокардии, нарушении мозгового кровообращения, ВСД и других проблемах системы. Болезни
            ЖКТ. Благодаря действию устройства, компоненты соли помогают обеззараживать поверхность
            слизистой желудка, а также осуществляют регенерацию ткани и местное обезболивание, что
            необходимо при гастрите, язве, желудочных спазмах.
          </p>
          <p>
            <b>Гинекологические проблемы.</b>
            Так как химические вещества в составе солевой лампы оказывают положительное влияние на
            кровоток, то это благоприятно отражается на циркуляции в области малого таза, а также
            способствует уменьшению спазмов и болевых ощущений.
          </p>
          <p>
            <b> Кожные проблемы.</b> Выделяемые в воздух компоненты осуществляют антибактериальное
            воздействие, обеззараживают кожные покровы, купируют боль, что способствует регенерации
            тканей. Это полезно при дерматитах, экземах, угревой сыпи, ожогах и так далее.
          </p>
          <p>
            <b> Загрязнения воздуха.</b> Соль притягивает к себе влажный пар, находящийся в воздухе,
            а вместе с ним токсины, бактерии и вирусы, присутствующие в нем. Это указано, в том
            числе, в литературных публикациях. Например, в статье журнала Nature, в 1979 г., было
            рассказано о результатах исследования, где указывалось, что большое количество
            отрицательных ионов убивает бактерии. Соляная лампа, отзывы врачей подтверждают это,
            выделяет их в большом количестве. Электромагнитное облучение. Кристаллическая структура
            соли, а также выделение светильником отрицательных ионов, помогают уменьшить негативное
            электромагнитное влияние бытовой техники и гаджетов, находящихся в помещении.
          </p>
          <p><b>Соляной лампой можно прогревать различные части тела.</b></p>
        </div>
        <div class="sect">
          <h4><b>Соляная сидушка</b></h4>
          <p>
            На Руси издавна говорилось: «Печка греет, печка кормит, печка лечит». И вправду, если
            простудился человек, или спину у него заломило, печка – первое лекарство. Достаточно
            поспать ночь-другую на теплой печной лежанке и все болезни как рукой снимет. Лежанка
            печи была чем-то вроде огромной грелки, согревающей все тело, а обычный печной кирпич,
            источающий ровное, сухое тепло, служил для согрева отдельных его частей. Кирпич заранее
            нагревали в печи, затем заворачивали в ткань и прикладывали к больному месту.
          </p>
          <h6 class="text-center"><b>На основе этого была создана соляная грелка-лампа</b></h6>
          <p>
            Целебный эффект от прогревания на соляной грелки во многом связан с материалами, из
            которых она, традиционно, изготавливалась. Соляная грелка делается из цельной породы
            каменой соли, великолепно проводящего инфракрасное тепло. Исходящее от нагретых соляных
            пластин излучение соответствует естественному излучению человеческого тела – наш
            организм воспринимает тепло как «свое». Здоровый ровный жар прогревает тело,
            способствует росту и оздоровлению живых клеток.
          </p>
        </div>
        <div class="sect">
          <h4><b>АРОМАТЕРАПИЯ</b></h4>
          <p>
            Самым простым древнейшим ингалятором, с помощью которого получали лечения, был нагретый
            печной кирпич, на который клали травы и вдыхали их аромат. По этой методике нагретая
            поверхность соляных пластин обогащается эфирными маслами, источая лечебный аромат.
          </p>
        </div>

        <div class="sect">
          <h4><b>СОЛЯНАЯ ГРЕЛКА-ЛАМПА « БЕЛОЕ ЗОЛОТО»</b></h4>
          <p>
            Уникальный продукт изготовлен из каменной соли (соль + глина), соль это минерал который
            является природным, экологически чистым ионизатором, соль используется для укрепления
            иммунитета, ускоряя обменные процессы в организме, что оказывает благотворное
            воздействие на организм и микроклимат в помещении
          </p>
          <p>
            <b> Рекомендуется с такими диагнозами как:</b> <br />
            1. Профилактика простудных заболеваний у взрослых и детей, болезни лор-органов,
            бронхиальная астма,<br />
            (синуситы, гаймориты, тонзиллиты).<br />
            2. Аллергические заболевания, кожные заболевания (псориаз, угревая сыпь).<br />
            3. Заболевания сердца и сосудов.<br />
            4. Повышает защитные силы организма и препятствует развитию заболеваний.
          </p>
          <p>
            <b> Cоляная лампа рассчитывается по квадратуре спальной комнаты</b> <br />
            <br />
            8 - 9 кв. м 3 кг&nbsp;&nbsp;&nbsp;18-20 кв. м б кг 10-12 кв. м 4
            кг&nbsp;&nbsp;&nbsp;22-20 кв. м 7 кг 14-16 кв. м 5 кг&nbsp;&nbsp;&nbsp;2б-28 кв. м 8 кг
          </p>
          <p><b>Соляная грелка-лампа является настоящим источником жизненной силы.</b></p>
          <div class="d-lfex flex-wrap mb-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612172109/102273/2_235895_oqzvy9.png"
              alt=""
              class="mr-4"
            />
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612172109/102273/1_521558563_cvpjyc.png"
              alt=""
            />
          </div>
          <p>
            <b>МЫЛО СКРАБ «ГАЛИТ».</b> Изготовлено из каменной соли галита Соль-Илецкого
            солерудника. Повышает кровообращение, нормализует кровоток и обмен веществ в кожном
            покрове. При лечении кожных заболеваний, псориаза, экземы, нейродерматита, борьбы с
            целлюлитом, оздоровительных и косметических процедур, используется для чистки зубов и
            языка.
          </p>
          <p>
            <b> СОЛЯНАЯ ПЛАСТИНА.</b> Лечение зон позвоночника, поясничной грудной клетки, суставов
            уменьшает их боль, улучшает кровообращение, снимает отёк и воспаление.
          </p>
          <p>
            <b> СОЛЯНОЙ КИРПИЧ.</b> Применяется для прогревания, лечения геморроя, женских и мужских
            заболеваний генитального характера.
          </p>
          <p>
            <b> ГАЛИТ ДЛЯ БАНЬ.</b> Помогает очищению легких, нормализации сердечного ритма,
            уменьшение артериального давления, положительный психоэмоциональный эффект.
          </p>
          <p><b> СОЛЯНАЯ СКОВОРОДА.</b> Применяется для жарки мяса, курицы, рыбы, овощей и т.д.</p>
          <p>
            <b> СОЛЬ ДЛЯ ВАНН.</b> Лечебно-профилактическое и оздоровительное общеукрепляющие
            средство, является источником макро- и микроэлементов. Оказывает благотворное влияние на
            межклеточный обмен веществ и восстановление всех функций организма.
          </p>
        </div>
        <div class="sect">
          <h4><b>Виды соли для ванн:</b></h4>
          <p>
            • «Противоинфекционная» с эфирным маслом мяты, снимает воспаления, повышает иммунитет,
            нарушениях сердечного ритма, зуд, жжение после укуса насекомых.
            <br />
            • «Иммуностимулирующая» с экстрактом хвои профилактика вирусных инфекций, простудных
            заболеваниях, тонизирует, успокаивает и расслабляет антисептическая
            <br />
            • «Антицеллюлитная» с эфирным маслом апельсина, обезболивающая, спазмолитическая, боли в
            суставах и мышцах, при невралгии.
            <br />
            • «Цветы лаванды» с эфирным маслом лаванды снимает стресс, головную боль, агрессию,
            гиперактивность у детей, при болях в мышцах после физических нагрузок.
            <br />
            • «Йодобромная» тонизирует, регенерирует, нормализует сон, улучшает работу сердечной
            мышцы, восстанавливает структуру кожи.
            <br />• «С экстрактом хвои» при расстройствах нервной системы, явлениях переутомления.
            <br />
            • «Противовоспалительная» с маслом пихты, лавра, лимона улучшает микроциркуляцию,
            противомикробное и регенерирующее свойства
            <br />
            • «Противоревматическая» с маслом пихты, эвкалипта, можжевельника. Профилактика
            остеохондрозов, артритов, артрозов, расслабляет мышцы, облегчает суставные и мышечные
            боли.
            <br />• «Гипотензивная» улучшает кровообращение, артериальное давление.<br />
            • «Успокаивающая» с маслом лаванды, мяты, шалфея снимает усталость, обладает
            антистрессовыми свойствами, снимает негативные эмоции.
            <br />
            • «Натуральная» заболевания кожи, внутренних органов, опорно-двигательного аппарата и
            другими заболеваниями, полоскания горла и носа.
          </p>
          <img
            class="mt-4"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1614264360/102273/2020_%D0%A1%D0%BE%D0%BB%D1%8C_%D0%98%D0%BB%D0%B5%D1%86%D0%BA_2_nqjjf6.jpg"
          />
        </div>
      </div>
      <div class="row">
        <h4 class="text-center">
          <b>ЧУДЕСНИЦА ГОЛУБАЯ ГЛИНА-КАОЛИНИТ.</b>
        </h4>
        <div class="row">
          <div class="mb-5 col-md-6 col-12">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1614264898/102273/unnamed_1_ssci3c.jpg"
            />
          </div>
          <div class="mb-5 col-md-6 col-12">
            <p>
              Голубая глина самая древняя из глин. Она содержит в себе все минеральные соли и
              микроэлементы, в которых мы нуждаемся, а именно: кремнезем, фосфат, железо, азот и др.
              Кроме этого голубая глина содержит: серебро, магний, кальций, марганец, фосфор, цинк,
              алюминий, медь, кобальт, молибден.
            </p>
            <p>
              <b> Голубая глина чаще всего используется в медицине: </b> <br />
              - Это прекрасное противовоспалительное средство. <br />
              - Голубая глина обладает очищающими свойствами и дезинфицирует кожу.<br />
              - Активизирует кровообращение и усиливает процесс обмена в клетках кожи. <br />
              - Голубая глина используется в народной медицине, как эффективнейшее средство борьбы с
              облысением. <br />
              -Считается, что голубая глина смягчает и тонизирует кожу, очищает от угревой сыпи,
              отбеливает, разглаживает морщины, обладает антицеллюлитным, антибактериальным и
              антистрессовым действием.<br />
              -Голубая глина нормализует обмен веществ.<br />
              -Её применяют при ожирении, при заболеваниях суставов, при мышечной слабости, при
              гипофункции щитовидной железы.<br />
              - Она эффективна при онкологических заболеваниях и заболеваниях, вызванных радиацией.
              Известны даже случаи победы над раком третьей степени.
            </p>
          </div>
          <div>
            <p>
              Голубая глина добывается в Родопских горах в Болгарии, Курской, Ленинградской,
              Псковской областях, Алтайском крае и представляет собой кусковую и порошкообразную
              массу с уровнем рН 7,3. Крупное месторождение голубой глины имеется в Псковской
              области. Голубая глина рекомендуется в чистом виде (при смешивании с водой) для
              применения в виде масок для волос и кожи лица и тела. Голубая глина не имеет
              противопоказаний, а по содержанию минералов она превосходит все фрукты и овощи!
            </p>
            <p>
              В народной медицине голубая глина используется очень широко и применяется для лечения
              таких заболеваний как: рак самой различной локализации, лейкозы, доброкачественные
              опухоли, аденоиды, полипы, зоб, воспаление и уплотнение лимфоузлов, малокровие,
              головная боль, атеросклероз, параличи, нервные расстройства, эпилепсия, болезни мозга,
              воспаление уха, глазные и женские болезни (мастит, мастопатия, выпадение матки,
              фибромиома, полипы, киста, нерегулярные месячные, вагинит, различные воспаления),
              затвердение яичек у мужчин, сахарный диабет, болезни органов пищеварения (гастрит,
              язвенная болезнь, запоры, кишечная колика, энтероколит, выпадение прямой кишки,
              геморрой), воспаление печени, желтуха, болезни почек и мочевого пузыря, болезни
              сердца, бронхиты, пневмония, плевриты, туберкулез, насморк, гайморит, носовые
              кровотечения, ангины, кожные болезни (экзема, псориаз, рожа, бородавки), облысение,
              рахит, артрит, артроз, ревматизм, шпоры, травмы, варикозное расширение вен, болезни
              костей, язвы и другие болезни.
            </p>
          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>Голубая глина для лица </b></h5>
            <div class="row">
              <div class="mb-5 col-md-6 col-12">
                <img
                  src="https://res.cloudinary.com/depgheppz/image/upload/v1614264898/102273/unnamed_2_i2juzc.jpg"
                />
              </div>
              <div class="mb-5 col-md-6 col-12">
                <p>
                  <b>СОВЕТЫ ПЕРЕД ИСПОЛЬЗОВАНИЕМ:</b>

                  - Усилить эффективность маски можно, разбавив глину не водой, а отваром трав,
                  соответствующих типу вашей кожи.<br />
                  - Если у вас на лице глиняная или грязевая маска, не разговаривайте, не смейтесь -
                  словом, никакой мимики.<br />
                  - Глиняные маски наносятся на лицо и шею на 15-20 мин.<br />
                  - Глину для масок нужно просеять через мучное сито, остатки измельчить и повторно
                  просеять.<br />
                  - Накладывать нужно на очищенную предварительно пиллингом кожу строго по массажным
                  линиям.<br />
                  - При смывании используйте смоченные в теплой воде целлюлозные диски, никаких
                  косметических умывалок и мыла!<br />
                  - Обладательницам нормальной, сухой или чувствительной кожи лучше в домашних
                  условиях в глиняный раствор добавлять каплю оливкового или другого смягчающего
                  эфирного масла.<br />
                  - После маски нанесите на кожу питательный крем. <br />
                  Нужно иметь в виду еще вот, что. При различных типах кожи возможно неравномерное
                  высыхание маски, что связано с различным уровнем увлажненности и интенсивности
                  жировых отделений разных участков кожи лица. Необходимо смачивать быстровысыхающие
                  участки теплой кипяченой водой или использовать орошения термальной водой.
                </p>
              </div>
              <p>
                <b>МАСКА ОСВЕЖАЮЩАЯ (ПРОТИВ ВЕСНУШЕК)</b> <br />Голубую глину развести свежевыжатым
                огуречным соком. Такая маска освежает кожу лица и шеи, к тому же убирает веснушки.
              </p>
              <p>
                <b>КОСМЕТИЧЕСКАЯ МАСКА</b><br />
                Разведите голубую глину водой в пропорции 1:2, размешайте состав деревянной или
                стеклянной лопаточкой до получения однородной массы и поставьте на свет на 10—12
                часов. После этого нанесите смесь на предварительно вымытую кожу лица и шеи слоем
                примерно 0,5—0,7см, оставляя области вокруг глаз и носа свободными.
                Продолжительность процедуры — 20 минут. После этого смойте глину, тщательно
                сполосните лицо и смажьте кожу питательным кремом.
              </p>
              <p>
                <b>МАСКА ДЛЯ СУХОЙ КОЖИ</b> <br />Голубую глину развести свежими сметаной или
                сливками с небольшим добавлением воды. Маску нанести на лицо и дождаться, пока она
                полностью высохнет.
              </p>
              <p>
                <b>МАСКА ОЧИЩАЮЩАЯ</b> <br />2 ст. ложки порошка голубой глины развести водой до
                состояния кашицы и добавить 2 ст. ложки рисовой муки. Смесь наложить на лицо до ее
                полного высыхания, смыть теплой водой. МАСКА ДЛЯ ЛЮБОЙ КОЖИ При отсутствии
                аллергической реакции на ароматические масла в глину можно добавлять несколько
                капель персикового, розового или оливкового масла, при грубой, пористой, жирной коже
                сделать паровую ванну, затем наложить маску на лицо, дать ей высохнуть. Смыть теплой
                водой.
              </p>
              <p>
                <b>МАСКА ОЧИЩАЮЩАЯ</b><br />
                2 ст. ложки порошка голубой глины развести водой до состояния кашицы и добавить 2
                ст. ложки рисовой муки. Смесь наложить на лицо до ее полного высыхания, смыть теплой
                водой. МАСКА ДЛЯ ЛЮБОЙ КОЖИ При отсутствии аллергической реакции на ароматические
                масла в глину можно добавлять несколько капель персикового, розового или оливкового
                масла, при грубой, пористой, жирной коже сделать паровую ванну, затем наложить маску
                на лицо, дать ей высохнуть. Смыть теплой водой.
              </p>
              <p>
                <b> МАСКА ОТБЕЛИВАЮЩАЯ</b><br />
                Добавить в голубую глину хлопья овсянки, 1/2 ч. л. меда, 4 капли лимонного сока,
                запарить на водяной бане, нанести в теплом виде на лицо с помощью марлевой салфетки
                на 10-15 минут. Лимонный сок, оливковое масло, петрушку запаривать на воде и
                развести этой водой глину.
              </p>
              <p>
                <b>МАСКА ПИТАТЕЛЬНАЯ</b><br />
                Яблочное пюре, 2 ст. л. голубой глины, 8 капель лимонного сока запарить на водяной
                бане. Нанести на лицо до полного высыхания. МАСКА КРАСОТЫ Маска красоты (глина с
                оливковым, розовым маслом, с медом, лимонным соком, глицерином, соком огурцов,
                томатов, винограда) освежает лицо, снимает угри, питает кожу, разглаживает морщины.
              </p>
              <p>
                <b>ОЧИЩАЮЩАЯ МАСКА</b><br />
                Смешать 3 столовые ложки порошка голубой глины, 10-15 капель сока лимона и 30 мл.
                водки. Нанести смесь на лицо. Через 15-20 минут маску снять.
              </p>
              <p>
                <b>ОСВЕЖАЮЩАЯ МАСКА</b><br />
                Развести 3 столовые ложки голубой глины до густоты сметаны, добавить 1 чайную ложку
                сока клюквы и нанести тонким слоем на лицо, а потом через 20 минут смыть холодной
                водой.
              </p>
              <p>
                <b>ОСВЕЖАЮЩАЯ МАСКА</b><br />
                Взять теплого коровьего молока и добавить голубой глины, размешать до состояния
                густой однородной кашки, нанести на лицо на 15 минут.
              </p>
              <p>
                <b>ПИТАТЕЛЬНАЯ МАСКА</b><br />
                Смешать мякоть 1 помидора среднего размера с 1 столовой ложкой голубой глины и
                нанести на кожу на 20 минут, после чего смыть маску прохладной водой или свежим
                молоком.
              </p>
              <p>
                <b> МАСКА ОТ МОРЩИН</b><br />
                Взять 2 чайные ложки лаванды, ромашки, липового цвета, шалфея и развести кипятком до
                получения густой кашицеобразной массы, дайте настояться 10 минут, смешать с голубой
                глиной до консистенции жидкой сметаны. Полученный состав разделить на 2 части, одну
                из которых охладить в холодильнике, другую подогреть на водяной бане. Обе части
                намазать по принципу бутерброда на марлю. Поочередно накладывать на лицо на 5 минут.
                Глаза защитить ватными тампонами, смоченными в настое липового цвета. Процедуру
                достаточно делать 1 раз в неделю.
              </p>
              <p>
                <b>ВЫСУШИВАЮЩИЕ МАСКИ ИЗ ГЛИНЫ</b><br />
                Высушивающие маски из глины рекомендуются при жирной коже лица. Такие маски нужно
                делать регулярно, но не чаще чем 1 раз в неделю. За основу обезжиривающих
                высушивающих масок можно взять, помимо белой глины, тальк, углекислую магнезию,
                крахмал. К основе добавляют борную или лимонную кислоту, а если есть угри — серу.
                Маски приготовляют непосредственно перед применением. Порошок из 20 частей голубой
                глины, 10 частей талька и 1 части квасцов развести раствором глицерина (5 г), спирта
                (5 г) и воды (30 г). Полученную кашицу быстро нанести на лицо, избегая областей
                вокруг глаз, рта и бровей, отступив от края волосистой части головы не меньше чем на
                1 см. Маска быстро высыхает, образуя белую массу. Оставить маску на 15 минут, затем
                очистить кожу сухим ватным тампоном.
              </p>
              <p>
                <b>МАСКА ДЛЯ ПРОБЛЕМНОЙ КОЖИ</b><br />
                3 столовых ложки голубой глины в порошке, 10 — 15 капель лимонного сока и 30 г
                спирта перемешать. Нанести смесь на лицо. Через 15 минут снять маску.
              </p>
              <p>
                <b> МАСКА ДЛЯ НОРМАЛЬНОЙ КОЖИ</b><br />
                3 чайных ложки голубой глины, 1 1/2 чайной ложки крахмала, 1 1/2 чайные ложки
                очищенного талька или толокна, щепотку порошка квасцов смешать и нанести на лицо на
                15—20 минут. Смыть прохладной водой.
              </p>
              <div>
                <b>МАСКА ДЛЯ ЖИРНОЙ КОЖИ</b><br />
                <p>
                  3 чайные ложки голубой глины, 1 чайную ложку крахмала, 1/2 чайной ложки окиси
                  цинка, 2 чайные ложки магнезии, 2 чайные ложки очищенного талька или зуб¬ного
                  порошка, щепотку порошка квасцов тщательно смешать. Маску нанести не более чем на
                  15 минут. 1 чайная ложка белой глины, 3/4 чайной ложки магнезии углекислой, 1/2
                  чайной ложки очищенного талька, 1/4 чайной ложки буры смешать. Развести смесь 3% –
                  ной перекисью водорода до образования кашицы и наложить на лицо и шею. Через 10-15
                  минут снять сухим ватным тампоном. Маска особенно эффективна после компрессов из
                  трав. 1 ложка талька, 5 столовых ложек магнезии углекислой, 1 1/2 столовые ложки
                  рисового или маисового крахмала, 1 1/2 столовые ложки белой глины, 1/2 чайной
                  ложки борной кислоты в порошке, 1/2 чайной ложки квасцов смешать. 2 чайные ложки
                  этой смеси размешать с 2% – процентным раствором борной кислоты или 3% –
                  процентным раствором перекиси водорода до густоты сметаны. Через 10-15 минут смесь
                  снять сначала сухим, затем чуть влажным ватным тампоном.
                  <img
                    src="https://res.cloudinary.com/depgheppz/image/upload/v1614264898/102273/unnamed_3_uerwi5.jpg"
                    class="float: right;"
                  />
                </p>
              </div>
            </div>
            <p>
              <b>МАСКА ДЛЯ СУХОЙ КОЖИ</b> К 1 чайной ложке жидкого пчелиного меда прибавить 30 — 40
              капель лимонного сока и 1 столовую ложку голубой глины. Можно добавить и немного
              холодной воды до получения белой кашицы, которую наносят на лицо и шею с помощью
              шпателя. Через 25-30 минут маску смыть прохладной водой, протереть кожу кусочками
              лимона. Завершить процедуру несколькими холодными компрессами. Маску можно делать 1 —
              2 раза в неделю. Кожа после таких масок становится просто «как у младенца»! Выберите
              подходящий рецепт именно для вашего типа кожи и глиняные маски станут вашим любимым
              секретом красоты!
            </p>
            <p>
              <b>МАСКА ДЛЯ ЛИЦА</b> Залейте 2-3 ложки голубой глины холодной водой (от горячей она
              теряет свои свойства) до консистенции сметаны. Добавьте желток, несколько капель
              оливкового масла, сок лимона. Можно добавлять не вс е, а один-два ингредиента.
              Подойдет также мед, натертый огурец и пр. Маску из глины следует держать20 минут,
              после смыть водой и нанести питательный крем.
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614264898/102273/unnamed_4_q9vlbq.jpg"
                alt=""
                class="mt-4 mr-5 float-left"
              />
            </p>
            <p>
              <b>ОМОЛАЖИВАЮЩИЙ</b> <br />
              ГОРЯЧИЙ КОМПРЕСС Взять четырехслойный лоскут марли, смочить глиняной водой, настоенной
              на лекарственных травах, и наложить на лицо до полного остывания. Глиняная вода должна
              соответствовать температуртела. Процедуру глинолечения повторить 2-3 раза.
              Лекарственные травы применяемые в компрессе: мята, зверобой, тысячелистник, одуванчик,
              цветы ромашки, плоды шиповника, облепиха.
            </p>
            <p>
              <b>МАСКА ДЛЯ ЛИЦА</b> <br />
              По 1 ст.л. голубой глины и кислого молока смешать с томатным соком до консистенции
              сметаны. Нанести на лицо на 15 минут. Смыть теплой, а затем холодной водой.
            </p>
            <p>
              <b>МАСКА ВЯЖУЩАЯ</b> <br />
              К одному яичному белку добавить 1 ст.л. разведенной до консистенции сметаны глины.
              можно также добавить 1 ч.л. лимонного сока. Держать 15 минут. Смыть теплой, а затем
              холодной водой.
            </p>
            <p>
              <b>МАСКА «КЛЕОПАТРА»</b> <br />
              Голубую глину, сметану , сок лимона и мед смешать в равных долях. Выдержать на лице
              15-20 минут. Смыть теплой, а затем холодной водой.
            </p>
            <p>
              <b>ОЧИЩАЮЩАЯ МАСКА</b> <br />
              Натертое свежее яблоко смешать с кашицей из половины лимона и голубой глины. Нанести
              на лицо, смыть через 20 минут.
            </p>
          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>Голубая глина для рук </b></h5>
            <div class="row">
              <div class="w-100 mb-5 col-md-6 col-12">
                <img
                  src="https://res.cloudinary.com/depgheppz/image/upload/v1614264899/102273/unnamed_5_woezv2.jpg"
                />
              </div>
              <div class="col-md-6 col-12">
                <p>
                  <b> ЗАЩИТНЫЙ СОСТАВ ДЛЯ РУК </b> <br />
                  41,5 г вазелина, 41,5 г глины, 17 г парафина.
                </p>
                <p>
                  <b>ВАННА ДЛЯ РУК</b> <br />
                  В глиняную воду с температурой тела опустить обе руки до локтей. Держать 10-20
                  минут
                </p>
              </div>
            </div>
          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>Голубая глина для рук </b></h5>
            <div class="row">
              <div class="w-100 mb-5 col-md-6 col-12">
                <img
                  src="https://res.cloudinary.com/depgheppz/image/upload/v1614264898/102273/unnamed_ybgp8f.png"
                />
              </div>
              <div class="w-100 mb-5 col-md-6 col-12">
                <p>
                  <b>УХОД ЗА НОГАМИ</b><br />
                  Ноги распарить в горячей ванне, после чего обмазать стопу глиняной массой. Сверху
                  обернуть полиэтиленом и надеть носки. Длительность процедуры 20 – 30 минут.
                </p>
                <p>
                  <b> ПРИСЫПКА ДЛЯ ПОТЛИВЫХ НОГ</b><br />
                  Глина в равных количествах с борной кислотой и тальком (если нет под рукой талька-
                  можно обойтись без него)
                </p>
                <p>
                  <b>ВАННОЧКА ДЛЯ НОГ</b><br />
                  60 гр. ( можно чуть больше или меньше) голубой глины развести в воде 40-45
                  градусов в ванночке (или тазу). Продолжительность - 15-20 минут. размягчает
                  ороговевшие участки кожи, смягчает и дезинфицирует кожу ног, снимает усталость.
                </p>
              </div>
            </div>
          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>ОБЕРТЫВАНИЕ</b></h5>
            <div class="w-100 mb-5">
              <img
                class="float-right mr-5"
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614264898/102273/unnamed_6_czq2ua.jpg"
              />
              <p>
                Излишний вес, склонность к полноте, ожирение, а так же целлюлит беспокоят большое
                количество населения всего земного шара. Это и понятно- хочется быть стройными и
                красивыми, а также иметь прекрасную бархатистую и гладкую на ощупь кожу. Целлюлит –
                медицинские названия: жировая липодистрофия, отёчно-фиброзная панникулопатия,
                узелковый липосклероз, панникулёз. Различают четыре стадии целлюлита. Как известно в
                состав голубой глины входят соединения кремния, кремнезем, а это как раз то, что
                нужно для борьбы с целлюлитом.
              </p>
            </div>
            <p>
              <b> МАССАЖ С ГЛИНОЙ ОТ ЦЕЛЛЮЛИТА</b><br />
              Развести голубую глину в воде с температурой 50-60 градусов. Размягчить глину до
              однородной массы. Легким массажем размять участки тела охваченные целлюлитом. Затем
              тщательно с силой втирать глину на эти участки. Не мешало бы добавить в раствор глины
              немного меда. Можно обернуться или плотной не белой тканью или полиэтиленом. Ткань
              потом отстирывается. Находиться в этой маске около часа. Когда глина начнет высыхать
              вы почувствуете эффект стягивания кожи. За 2-3 месяца использования данной маски, кожа
              заметно разглаживается. Пропадает бугристость и отеки
            </p>
            <p>
              <b>СПОСОБ ПРИМЕНЕНИЯ ГОЛУБОЙ ГЛИНЫ ДЛЯ БОРЬБЫ С ИЗЛИШНИМ ВЕСОМ</b><br />
              Развести голубую глину в теплой воде не выше 50 градусов, размягчить ее до образования
              однородной массы. Перед обмазыванием глиной рекомендуется принять душ, для того, что
              бы тело стало чистым и теплым. Намазывать глину, начиная от шеи и закончив щиколотками
              ног. После обмазывания рекомендуется обернуться полиэтиленовой пленкой. Находиться в
              таком состоянии до того как глина высохнет. После процедуры тщательно смыть с себя всю
              глину. Если есть возможность повторять такую процедуру 2 раза в день, делая при этом
              перерыв не менее чем на 3 часа. После применения процедуры можно смазать некоторые
              участки кожи увлажняющим кремом или молочком.
            </p>
          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>Массаж с голубой глиной</b></h5>
            <div class="row">
            <div class="col-md-6 col-12 mb-5">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614264898/102273/unnamed_7_ffrcsh.jpg"
              />
            </div>
            <div class="col-md-6 col-12 mb-5">
            <p>
              С древних времен в медицине использовали полезные свойства глины. В ее состав входят
              все необходимые организму микро- и макроэлементы, минеральные соли, органические
              вещества и ферменты, необходимые для восстановления и поддержания здоровья кожи, в
              хорошо усваиваемых организмом пропорциях и сочетаниях. Лечебные свойства глины в
              первую очередь основываются на ее антисептических, успокаивающих,
              противовоспалительных и абсорбирующих способностях (она притягивает к себе токсины,
              шлаки, тяжелые металлы и выводит их из организма, тем самым, очищая его). В голубой
              глине содержится большое количество солей кадмия и кобальта. Это отличное
              противовоспалительное, очищающее и отбеливающее средство, активизирующее
              кровообращение и усиливающее обмен веществ. Её применяют при заболеваниях суставов,
              мышечной слабости, гипофункции щитовидной железы.
            </p>
            <p>
              Добавление в глину водорослей, активных морских и минеральных веществ, ароматических
              масел, травяных и цветочных эссенций улучшает ее дренажный и дезинтоксикационный
              эффект
            </p>
            <p>
              Массаж с использованием глины позволяет положительно воздействовать сразу на несколько
              аспектов. Во-первых, он оказывает очистительное, тонизирующее, оздоровительное и
              общеукрепляющее воздействие на весь организм в целом. Вовторых, отшелушивает
              ороговевшие клетки, поглощает избыточный секрет сальных желез, токсины и шлаки,
              насыщает кожу полезными веществами и ферментами, стимулирует крово- и лимфообращение,
              активизирует обменные процессы в организме, способствует выведению лишней жидкости.
              В-третьих, восстанавливает и улучшает структуру и цвет кожи, сужает поры, оказывает
              расслабляющий и антистрессовый эффект.
            </p>
            </div>
            <p>
              Подготовленная особым образом глиняная паста или глиняной порошок наносят на все тело
              пациента или отдельные его части (ноги, спина), затем начинают массаж. Специалист
              воздействует на поверхность тела с помощью раз личных приемов растирания, поглаживания
              и разминания, а также точечного надавливания на биологически активные точки. Далее
              глину смывают и наносят косметическое средство, соответствующее типу кожи и программе
              ухода. Перед процедурой рекомендуется посетить сауну или паровую комнату. Длительность
              массажа около одного часа. Массаж с глиной подарит Вашей коже второе дыхание.
              СПА-центры включают его в программы детоксикации, оздоровления и омоложения организма,
              коррекции фигуры и релаксации.
            </p>
            <p>
              Противопоказания: инфекционные и вирусные заболевания, менструация, беременность,
              болезни и повреждения кожных покровов, тяжелые заболевания внутренних органов, сердца
              и сосудов, критические дни, аллергические реакции.
            </p>
            </div>
          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>Ванна с голубой глиной</b></h5>
            <div class="row">
            <div class="col-md-6 col-12 mb-5">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614264898/102273/unnamed_8_cmpsqi.jpg"
              />
            </div>
            <div class="col-md-6 col-12 mb-5">
            <p>
              <b>ВАННА С ГЛИНОЙ ДЛЯ ТЕЛА</b>
              Растворите 500 г голубой глины в ванне с теплой водой. Длительность процедуры - 15-20
              минут, после чего ополоснитесь под душем без применения мыла. Регулярные глиняные
              ванны способствуют омоложению кожи, укрепляют организм, защищают от инфекций.
              Использованную глину никогда не применяйте повторно ( за исключением больших количеств
              кг глины). Считается, что лучше всего закопать ее в землю - вместе с недугами.
            </p>
            <p>
              <b>ГЛИНЯНАЯ ВАННА</b>
              Можно также сделать “глиняную” ванну аналогичную грязевой. Конечно, для этого
              потребуется не менее 10 кг глины, но эту глину можно собрать и использовать не
              однократно. Более 10 раз применять одну и ту же глину не рекомендуется. Делается это
              так: наполнить ванну горячей водой. Ванна должна согреться, затем воду полностью
              спустить. Высыпать глину в ванну залить водой так, что бы при размягчении глины
              образовалась глиняная масса. Лишней воды не должно быть. Лечь в ванну и обмазываться
              глиной. При высыхании глины требуется прекратить процедуру. Глину с тела смыть водой.
              Глину из ванны собрать в какую-нибудь емкость. Собранная голубая глина может
              использоваться еще несколько раз.
            </p>
            <p>
              <b> ВАННЫ С ПРИМЕНЕНИЕМ ГОЛУБОЙ ГЛИНЫ</b>
              Очень полезные частичные (неполные) ванны. Следует в течение 20-30 минут подержать
              кисти рук или подошвы ног в сосуде, наполненном очень жидким раствором глины. Его
              можно использовать 2-3 раза. Желательно, чтобы глиняный раствор предварительно постоял
              на солнце. Можно делать и общие ванны. Для этого не требуется много глины, просто
              сделайте мутной теплую (37-39-градусную) воду. Продолжительность ванны 15-30 минут.
              После ванны нужно лечь в постель, хорошо укрыться и выпить горячий настой трав.
            </p>
            </div>
            </div>
          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>Массаж с голубой глиной</b></h5>
            <div class="row">
            <div class="col-md-6 col-12 mb-5">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614264899/102273/unnamed_9_h7oxyi.jpg"
              />
            </div>
            <div class="col-md-6 col-12 mb-5">
            <h6 class="text-center">
              <b>Глинолечение - это один из древнейших методов оздоровления. </b>
            </h6>
            <p>
              С далеких времен люди знали, что в глине нет бактерий. Голубая глина поглощает запахи,
              жидкие и газообразные токсины, а также поражает болезнетворные микробы.
            </p>
            <p>
              В древности глины использовали местно для припарок и натираний, а также принимали
              внутрь для борьбы с бактериями и токсинами (абсорбирующий эффект). Стремление к
              натуральности и возвращение к старинным методам лечения привело к возрождению
              глинолечения и в наши дни.
            </p>
            <p>
              Глина содержит большое число минеральных солей и микроэлементов, необходимых для
              жизнедеятельности: кремнезем, фосфат, железо, азот, кальций, магний, калий и т.д.,
              причем в весьма хорошо усваиваемой человеческим организмом форме. Глина вбирает в себя
              токсины, лишние кислоты и выводит их из организма, целиком очищая его. Установлено,
              что глина оказывает сильное антибактериальное и противоопухолевое действие, которое
              распространяется как на доброкачественные, так и злокачественные опухоли. Многие
              связывают, что это связано с тем, что глина содержит очень редкий радиоактивный
              элемент радий, в определенных количествах играющий для человека положительную роль.
              Установлено, что глина обладает абсорбирующим (очищающим) и обволакивающим свойствами.
              Это естественное природное высокоэффективное средство, нормализующее обмен веществ,
              оказывает непосредственное целебное воздействие. Существует мнение, что глина способна
              даже выравнивать биополе человека.
            </p>
            <p>
              Частички, из которых состоит глина, настолько малы, а поэтому напряжение на их
              поверхности так велико, что даже пол-ложки разведенной в воде глины могут вывести из
              организма большое количество токсинов и патогенных микробов и вместе с тем обогатить
              организм минеральными веществами: кремнием, окисью железа, кальцием, магнием. Их
              нехватка особенно ощущается с возрастом и при различных заболеваниях, когда нарушается
              всасывание.
            </p>
            </div>
            <p>
              Внимание! Глина может и навредить. Как всякий сорбент, при неправильном лечении или
              передозировке глина может вывести витамины и другие полезные вещества; поэтому лечение
              глиной желательно проводить под контролем врача. Анализ крови позволит заметить
              неполадки и вовремя скорректировать лечение.
            </p>
            <p>
              В официальной медицине глинолечение применяется при хронических и подострых болезнях
              суставов, позвоночника, мышц, периферических нервов, остаточных явлениях после
              полиомиелита, травмах, хронических и подострых заболеваниях женской половой сферы,
              хроническом воспалении желчного пузыря, хронических запорах и др. За рубежом голубая
              глина используется в больницах Германии и Швеции для лечения различных заболеваний,
              особенно туберкулеза. Ведущие фармацевтические компании США, Японии, Франции и других
              стран проводят широкие исследования ее свойств с целью включения глины в медицинскую
              практику.
            </p>
            </div>
          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>Голубая глина для волос</b></h5>
            <div class="row">
            <div class="col-md-6 col-12 mb-5">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614264898/102273/unnamed_10_jrqamk.jpg"
              />
            </div>
            <div class="col-md-6 col-12 mb-5">
            <p>
              <b>МАСКА УХОД ЗА ВОЛОСАМИ </b><br />
              Для ухода за волосами 50-100 гр. глиняной кашицы нанесите на сухие волосы. Обвяжите
              голову целлофаном, а сверху махровым полотенцем. Через полчаса смойте глину водой,
              затем вымойте волосы как обычно.
            </p>
            <p>
              <b> МАСКА ДЛЯ УКРЕПЛЕНИЯ ВОЛОС </b><br />
              Одну чайную ложку голубой глины хорошо растереть с одной чайной ложкой сливочного
              масла. Затем добавить один желток и одну чайную ложку меда. Когда маска будет готова,
              начните с втирания в корни волос, затем оставшуюся смесь распределите по всей длине
              волос. Голову утеплить и подержав 1-2 часа тщательно промыть водой.
            </p>
            <p>
              <b>МАСКА ОТ ПЕРХОТИ И ДЛЯ БЛЕСКА ВОЛОС</b><br />
              Возьмите горсть глины и размешайте ее в отваре ромашки или крапивы. Добавьте в
              полученную смесь две столовые ложки яблочного уксуса и один желток. Приготовленную
              маску нанесите на волосы по всей длине и оставьте на 30-40 минут. На это время
              желательно надеть полиэтиленовую шапочку.
            </p>
            <p>
              <b> МАСКА ДЛЯ ВОЛОС</b><br />
              С помощью жидкой глины можно нормализовать работу сальных желез кожи головы. Вотрите
              глину в корни волос (ее можно нанести и на всю длину), "утеплитесь" махровым
              полотенцем и через 30-60 минут смойте теплой водой. Использовать шампунь после этого
              совсем не обязательно!
            </p>
            <p>
              <b>ГЛИНА В УХОДЕ ЗА ВОЛОСАМИ</b><br />
              Действенным средством от облысения, потери волос, для блеска и просто укрепления
              волосяного покрова является голубая глина. Благодаря своему составу она активизирует
              кровообращение, оказывает противовоспалительное действие. Лечение с помощью глины
              можно проводить также в домашних условиях. Примечание: Если вы серьезно решили
              заняться своими волосами, постарайтесь применять глиняные маски 2 раза в неделю.
            </p>
            </div></div>
          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>Маска с голубой глиной</b></h5>
            <div class="row">
            <div class="col-md-6 col-12 mb-5">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614264898/102273/unnamed_11_fjufhu.jpg"
              />
            </div>
            <div class="col-md-6 col-12 mb-5">
            <p>
              <b>ГОЛУБАЯ ГЛИНА ОТ ПРЫЩЕЙ МАСКА</b><br />
              Голубая глина оказывает противовоспалительное, успокаивающее и антисептическое
              действие при склонности кожи к образованию угрей, гнойничков, а также стафилоцермитах
              после бритья у мужчин. Также, голубая глина прекрасное средство избавления от прыщей и
              угрей. Делая маску из голубой глины один раз перед сном всего в течении одного-двух
              месяцев Вы навсегда распрощаетесь с этой проблемой.
            </p>
            <p>
              <b> МАСКА ОТ ПРЫЩЕЙ</b><br />
              Голубая глина является прекрасным средством от прыщей и угревой сыпи. Утром тщательно
              вымыть места покрытые прыщиками горячей водой. Намазать эти места размятой голубой
              глиной. Подождать 10-15 минут, затем маску смыть так же горячей водой. После такой
              процедуры в зависимости от состояния кожи можно воспользоваться увлажняющим кремом.
              Вечером процедуру повторить, но глину ни смывать минут 30.
            </p>
            <p>
              <b> ВЫСУШИВАЮЩИЕ МАСКИ ИЗ ГЛИНЫ</b><br />
              Высушивающие маски из глины рекомендуются при жирной коже лица. Такие маски нужно
              делать регулярно, но не чаще чем 1 раз в неделю. За основу обезжиривающих высушивающих
              масок можно взять, помимо белПорошок из 20 частей голубой глины, 10 частей талька и 1
              части квасцов развести раствором глицерина (5 г), спирта (5 г) и воды (30 г).
              Полученную кашицу быстро нанести на лицо, избегая областей вокруг глаз, рта и бровей,
              отступив от края волосистой части головы не меньше чем на 1 см. Маска быстро высыхает,
              образуя белую массу. Оставить маску на 15 минут, затем очистить кожу сухим ватным
              тампоном.
            </p>
            </div>
            <p>
              <b> МАСКИ ОТ УГРЕВОЙ СЫПИ</b><br />
              1) Голубую глину развести водой до сметанообразного состояния. Маску нанести на лицо и
              дождаться пока она полностью высохнет. Смыть теплой водой. Если кожу начало сушить,
              можно чередовать с маской для сухой кожи (см. ниже). 2) Вместо рисовой муки в глину
              добавить одну столовую ложку талька. Маска оказывает подсушивающее действие. 3) 2-3
              ложки голубой глины нужно развести в четверти стакана водки и добавить сок половинки
              лимона. Наложите на 10-12 минут на проблемные участки, потом смойте теплой водой.
            </p>
            <p>
              <b>МАСКА КРАСОТЫ </b><br />
              Маска красоты (глина с оливковым, розовым маслом, с медом, лимонным соком, глицерином,
              соком огурцов, томатов, винограда) освежает лицо, снимает прыщи (угри), питает кожу,
              разглаживает морщины. К основе добавляют голубой глины, тальк, углекислую магнезию,
              крахмал. К основе добавляют борную или лимонную кислоту, а если есть угри — серу.
              Маски приготовляют непосредственно перед применением.
            </p>
            </div>
          </div>
          <div class="sect">
            <h6 class="text-center"><b>Свойства голубой глины </b></h6>
            <p>
              Голубая глина содержит в себе все минеральные соли и микроэлементы, в которых мы
              нуждаемся, а именно: кремнезем, фосфат, железо, азот и др. Кроме этого голубая глина
              содержит: серебро, магний, кальций, марганец, фосфор, цинк, алюминий, медь, кобальт,
              молибден.
            </p>
            <p>
              Маски из Голубой глины оказывают подсушивающий эффект, действуют на кожу также
              благотворно, как массаж. Очищается, восстанавливается и обновляется верхний слой кожи
              - эпидермис , она становится гладкой и упругой.
            </p>
            <p>
              Глина оказывает противовоспалительное, успокаивающее и антисептическое действие при
              склонности кожи к образованию угрей, гнойничков, а также стафилоцермитах после бритья
              у мужчин. Также, голубая глина прекрасное средство избавления от юношеских угрей.
              Делая маску из голубой глины один раз перед сном всего в течении одного-двух месяцев
              Вы навсегда распрощаетесь с этой проблемой.
            </p>
            <p>
              В косметологии ценятся такие качества глины, как способность очищать кожу, сохранять
              ее свежесть, продлевая молодость и красоту лица и тела. Также глина обладает
              замечательными подтягивающими свойствами.
            </p>
            <p>
              Голубая глина чаще всего используется в медицине:<br />
              - Это прекрасное противовоспалительное средство. <br />
              - Голубая глина обладает очищающими свойствами и дезинфицирует кожу.<br />
              - Активизирует кровообращение и усиливает процесс обмена в клетках кожи. <br />
              - Голубая глина используется в народной медицине, как эффективнейшее средство борьбы с
              облысением.<br />
              - Голубая глина смягчает и тонизирует кожу, очищает от угревой сыпи, отбеливает,
              разглаживает морщины, обладает антицеллюлитным, антибактериальным и антистрессовым
              действием.<br />
              -Голубая глина нормализует обмен веществ.<br />
              -Её применяют при ожирении, при заболеваниях суставов, при мышечной слабости, при
              гипофункции щитовидной железы.<br />
              - Она эффективна при онкологических заболеваниях и заболеваниях, вызванных радиацией.
              То есть, применяя эту глину можно излечиться от множества болезней! Известны даже
              случаи победы над раком третьей степени.
            </p>
            <p>
              Голубая глина добывается в Алтайском крае, Псковской области, Ленинградской, Курской,
              Воронежской областях, Оренбургской области. Может отличаться цветом от насыщенного
              синего до светло голубого.
            </p>
            <p>
              Голубая глина рекомендуется в чистом виде (при смешивании с водой) для применения в
              виде масок для волос и кожи лица и тела.
            </p>
            <p>
              Голубая глина не имеет противопоказаний, а по содержанию минералов она превосходит все
              фрукты и овощи! Для справки, в царской России голубую глину продавали за рубеж. И она
              дорогого стоила.
            </p>
            <p>
              В народной медицине голубая глина используется очень широко и применяется для лечения
              таких заболеваний как: рак самой различной локализации, лейкозы, доброкачественные
              опухоли, аденоиды, полипы, зоб, воспаление и уплотнение лимфоузлов, малокровие,
              головная боль, атеросклероз, параличи, нервные расстройства, эпилепсия, болезни мозга,
              воспаление уха, глазные и женские болезни (мастит, мастопатия, выпадение матки,
              фибромиома, полипы, киста, нерегулярные месячные, вагинит, различные воспаления),
              затвердение яичек у мужчин, сахарный диабет, болезни органов пищеварения (гастрит,
              язвенная болезнь, запоры, кишечная колика, энтероколит, выпадение прямой кишки,
              геморрой), воспаление печени, желтуха, болезни почек и мочевого пузыря, болезни
              сердца, бронхиты, пневмония, плевриты, туберкулез, насморк, гайморит, носовые
              кровотечения, ангины, кожные болезни (экзема, псориаз, рожа, бородавки), облысение,
              рахит, артрит, артроз, ревматизм, шпоры, травмы, варикозное расширение вен, болезни
              костей, язвы и другие болезни.
            </p>
          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>ПРИГОТОВЛЕНИЕ ГОЛУБОЙ ГЛИНЫ</b></h5>
            <div class="row">
            <div class="col-md-6 col-12 mb-5">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614264897/102273/unnamed_13_zjrumv.jpg"
              />
            </div>
            <div class="col-md-6 col-12 mb-5">
            <p>
              <b>ПРИГОТОВЛЕНИЕ ГОЛУБОЙ ГЛИНЫ В ПОРОШОК</b><br />
              Первоначально, почти для всех видов глинолечения необходимо приготовить голубую глину
              порошок. Для этого голубую глину помешают в сосуд и предметом, не оставляющим
              инородных частиц, разбивают большие комки глины. Должна получиться однородная масса.
              Измельченная в порошок голубая глина должна хорошо растворяться в воде.
            </p>
            <p>
              <b>СОВЕТЫ ПО ПРИГОТОВЛЕНИЮ ГОЛУБОЙ ГЛИНЫ </b><br />
              Лучшими лечебными свойствами обладает глина, взятая из природного источника, которая
              не прошла химическую обработку. Для того чтобы глину приготовить для лечения, ее надо
              просушить на солнце и очистить от посторонних примесей, если это необходимо. Если
              глина недостаточно высушена, то растворяться в воде она будет плохо. Глину можно
              использовать только в холодном виде.
            </p>
            <p>
              <b> ПРИГОТОВЛЕНИЕ ГЛИНЯНОЙ ВОДЫ </b><br />
              Взять хорошую голубую глину и высушить на солнце. Если глина плохо высушена, она будет
              плохо растворяться в воде. Можно сушить глину у печки или любого источника тепла.
              Слишком большие куски нужно разбить молотком. Когда глина высохнет, ее нужно истолочь
              в порошок, очистить от камешков, корней и других посторонних фрагментов. Глиняную воду
              приготавливают трех концентраций:<br />
              -слабая концентрация 1 чайная ложка на стакан воды.<br />
              -средняя концентрация 2 чайных ложки на стакан воды.<br />
              - высокая концентрация 3 чайных ложки на стакан воды.
            </p>
            <p>
              <b>ПРИГОТОВЛЕНИЕ ГЛИНЯНОГО РАСТВОРА ИЗ ГОЛУБОЙ ГЛИНЫ ДЛЯ РАСТИРАНИЯ </b><br />
              Порошок глины засыпать в эмалированный таз или обожженный глиняный сосуд. Затем залить
              свежей чистой водой так, чтобы вода покрывала глину полностью. Дать постоять несколько
              часов, чтобы глина набрала влаги, размешать твердые комочки. Масса должна быть
              однородной, без комков, напоминать мастику, не должна течь. Сосуд с глиной желательно
              чаще и дольше держать на солнце, свежем воздухе и свету. По мере необходимости раствор
              слегка разбавляют водой до нужной консистенции. Такой готовый к употреблению раствор
              может сохраняться неограниченное время. Только его нужно чаще выставлять на солнце.
            </p>
            </div>
            </div>
            <div class="row">
            <div class="col-md-6 col-12 mb-5">
              <p>
                <b>ПРИГОТОВЛЕНИЕ И ИСПОЛЬЗОВАНИЕ ПРИМОЧЕК ИЗ ГОЛУБОЙ ГЛИНЫ </b>
                <img
                  src="https://res.cloudinary.com/depgheppz/image/upload/v1614264899/102273/unnamed_14_cyiee0.jpg"
                  alt=""

                />
              </p>
            </div>
            <div class="col-md-6 col-12 mb-5">
            <p>
              Взять льняную, хлопчатобумажную или шерстяную ткань, удобно сложить, положить на стол,
              рукой или деревянной лопаткой достать готовую массу и разложить на ткани. Смазанная
              поверхность должна быть шире, чем больное место, а слой глины - 2-3 см толщиной.
              Густоту глины поддерживать такой, чтобы та не текла. Поверхность глины нужно сделать
              достаточно гладкой, чтобы она плотно прилегала к телу.
            </p>
            <p>
              Если примочку ставить на волосистую часть тела, то этот участок тела нужно
              предварительно покрыть более широкой салфеткой, тогда примочку будет легче снять.
              Перед наложением примочки больное место необходимо протереть мокрой салфеткой. Если
              это язва - ее нужно промыть свежей теплой водой. Приготовленную примочку наложить на
              больное место и проследить за тем, чтобы она плотно прилегла. Во избежание смещения
              закрепить примочку бинтом, сверху накрыть шерстяной материей. Бинт туго не затягивать,
              чтобы не нарушить кровообращение. Обычно примочку из глины оставляют на больном месте
              на 2-3 часа. Если примочка служит для того, чтобы оттянуть токсины и вредные жидкости,
              ее нужно держать плотно прилегающей к больному месту в течение 1,5 часа. Как только
              больной почувствует, что примочка стала сухой и горячей, ее нужно заменить на новую.
              Если же примочка делается с целью укрепления сил больного, то глину готовят не очень
              густой и оставляют на теле до 3 часов. Снимается примочка в обратной
              последовательности: сначала следует убрать верхнюю шерстяную ткань, затем разбинтовать
              повязку и одним движением снять примочку. Промыть больное место теплой водой,
              оставшиеся на теле кусочки глины снять ватным тампоном. Использованную глину закопать
              и не в коем случае повторно не применять. Материю, которой покрывали больное место,
              нужно выстирать и высушить. Количество примочек зависит от конкретного случая и от
              состояния больного. Как правило, достаточно 2-3 примочек в день.
            </p>
            </div>
            </div>
            <p>
              Примочка может вызвать боль или припухлость. Примочки нужно продолжать ставить до
              полного излечения. Для этого иногда хватит нескольких дней, но в трудных случаях
              лечение может затянуться до нескольких месяцев. После полного выздоровления примочки
              нужно прикладывать еще некоторое время, чтобы придать силы больному органу. Примочки
              на область желудка и на грудь ставить через 1-1,5 часа после еды, а на другие части
              тела - в любое время. Можно ставить 2-3 примочки одновременно на разные части тела.
            </p>
            <p>
              Наиболее эффективное действие оказывает примочка на больное место и низ живота. Глину
              всегда нужно использовать в холодном виде, не подогревая, поскольку ее прикладывают к
              воспаленному месту. Горячая глина теряет целебные свойства. Если больной ослаблен и
              зябнет, ему следует помочь согреться горелками. Если тело не имеет достаточного
              количества естественного тепла, как это бывает у стариков и у малокровных дольных, или
              если больной подвержен простуда, примочки можно использовать без опасения, без лечения
              как внешних, так и внутренних болезней.
            </p>
            <p>
              Чтобы излечиться от многих болезней: рака, опухоли, варикозного расширения вен,
              язвенной болезни желудка или кишечника, на больную часть тела нужно ставить 4-5
              примочек в день подряд. Почаще, каждый час, в течение дня пить по несколько ложек
              глиняной воды. При болезнях легких, желудка, печени, почек примочки необходимо ставить
              локально на больную часть тела. Глина - прекрасное средство для успокоения любой боли:
              головной, глаз, ушей, во всех случаях нервных заболеваний, для чего примочки следует,
              прикладывает на затылок, корни волос. Как можно чаще примочки нужно ставить на копчик
              (низ позвоночника).
            </p>
            <p>
              <b>ОЧЕНЬ ПОЛЕЗНЫЕ ЧАСТИЧНЫЕ (НЕПОЛНЫЕ) ВАННЫ ИЗ ГОЛУБОЙ ГЛИНЫ </b>
              Следует в течение 20-30 минут подержать кисти рук или подошвы ног в сосуде,
              наполненном очень жидким раствором глины. Его можно использовать 2-3 раза. Желательно,
              чтобы глиняный раствор предварительно постоял на солнце. Растирания глиной. Растирания
              делают с помощью глиняной воды. Нужно хорошо вымыть руки, напитать раствором ватный
              тампон и растирать больное место. При лечении ревматизма, артрита, паралича для
              усиления действия растираний к глиняной воде следует добавить 2-3 растертых дольки
              чеснока. При туберкулезе растирать этой смесью. Грудь и горло 2-3 раза в день.
            </p>
            <p>
              <b>ОБЕРТЫВАНИЕ ИЛИ ПЕРЕВЯЗКИ </b> Если трудно наложить повязку (на глаза, уши и т.
              д.), можно сделать обертывание. Для этого взять полужидкую глиняную массу, намочить в
              ней полотно (чтобы оно хорошо пропиталось), наложить ткань на больную часть тела и
              прикрыть шерстяной тканью. Пропитанное глиняной массой полотно нужно чаще менять.
              Такие процедуры можно использовать и на больших поверхностях кожи. Делают из очищенной
              воды. Смесь выдерживают на солнце. Перед процедурой полученную смесь перемешивают,
              фильтруют, выливают в кружку Эсмарха. Клизмы ставят в течении 3-5 дней, после чего
              делают перерыв на 1-2 дня. Затем повторяют этот курс и делают перерыв на 15 дней.
              После чего обычно проводят повторный курс лечения.
            </p>
            <p>
              <b>КЛИЗМЫ ИЗ ГОЛУБОЙ ГЛИНЫ </b> Делают из очищенной воды. Смесь выдерживают на солнце.
              Перед процедурой полученную смесь перемешивают, фильтруют, выливают в кружку Эсмарха.
              Клизмы ставят в течении 3-5 дней, после чего делают перерыв на 1-2 дня. Затем
              повторяют этот курс и делают перерыв на 15 дней. После чего обычно проводят повторный
              курс лечения.
            </p>
            <p>
              <b>ПРИГОТОВЛЕНИЕ И ИСПОЛЬЗОВАНИЕ АППЛИКАЦИЙ ИЗ ГОЛУБОЙ ГЛИНЫ </b> Взять льняную или
              хлопчатобумажную ткань, рукой или деревянной лопаткой достать готовую массу и
              разложить на ткани (густоту глины поддерживать такой, чтобы она не текла). Поверхность
              глины должна быть больше, чем больное место, а толщина – 2-3 см. Перед наложением
              больное место необходимо протереть (если это язва – промыть теплой водой). Если глину
              ставить на волосистую часть тела, то этот участок тела нужно предварительно покрыть
              салфеткой, тогда глину будет легче снять. Приготовленную глину наложить на больное
              место и проследить за тем, чтобы она плотно прилегла, закрепить, и сверху накрыть
              шерстяной тканью. Обычно аппликацию из глины оставляют на больном месте на 2-3 часа
              (различные гнойные процессы требуют смены компрессов через 30 – 60 мин в течение суток
              и более). Но как только больной почувствует, что глина стала сухой и горячей, ее нужно
              заменить на новую. После снятия глины место аппликации надо промыть теплой водой.
              Использованную глину закопать и ни в коем случае повторно не применять. Глиняные
              аппликации могут вызвать боль или припухлость, но лечение не стоит прерывать, а
              продолжать ставить глину до полного излечения. Для этого иногда хватит нескольких
              дней, но в трудных случаях лечение может затянуться до нескольких месяцев. После
              полного выздоровления глину нужно прикладывать еще некоторое время, чтобы придать силы
              больному органу. Аппликации на область желудка и на грудь нужно ставить через 1-1,5
              часа после еды, а на другие части тела – в любое время. Можно ставить 2-3 аппликации
              одновременно на разные части тела. Наиболее эффективное действие оказывает наложение
              глины на больное место и низ живота. Глину всегда нужно использовать в холодном виде,
              не подогревая, горячая глина теряет целебные свойства. Если человек ослаблен и зябнет,
              ему следует помочь согреться грелками.<br />
              Глина – прекрасное средство для успокоения любой боли: головной, глаз, ушей; во всех
              случаях нервных заболеваний, для чего глиняные аппликации следует прикладывать на
              затылок, корни волос. Глину можно также класть на лист капусты, лопуха, мать-имачехи,
              подорожника, которые усиливают её действие.
            </p>
            <p>
              <b>ОБЕРТЫВАНИЕ ИЛИ ПЕРЕВЯЗКИ ИЗ ГОЛУБОЙ ГЛИНЫ </b>
              Если трудно наложить глиняную аппликацию (на глаза, уши и т. д.), можно сделать
              обертывание. Для этого взять полужидкую глиняную массу, намочить в ней полотно (чтобы
              оно хорошо пропиталось), наложить повязку на больную часть тела и прикрыть шерстяной
              тканью. Пропитанное глиняной массой полотно нужно чаще менять. Такие процедуры можно
              использовать и на больших поверхностях кожи. Современная медицина никогда не должна
              забывать, что её корни уходят в глубину прошедших веков и тысячелетий. Нужно всегда
              помнить, что организм человека сложен настолько правильно, что в самом себе имеет
              достаточно сил для излечения, и нужно лишь помогать ему, давая жизненно необходимые
              элементы для освобождения от ядов и для оздоровления. И глина для человека – это дар
              Божий, с помощью которого он может восстановить свое здоровье. После глиняных процедур
              организм человека очищается и получает жизненную силу, а сам человек испытывает
              приятные ощущения и улучшение самочувствия.
            </p>
            <div class="w-100 mb-5">
              <p class="text-center w-100">
                <b
                  ><i
                    >Полюбите глину – врачевательницу, поверьте в её силы, и она обязательно
                    поможет.</i
                  ></b
                >
              </p>

              <div class="row">
                <h5 class="text-center w-100">
                  <b>Наружное применение голубой глины </b>
                </h5>
                <div class="w-100 mb-5 col-md-6 col-12">
                  <img
                    src="https://res.cloudinary.com/depgheppz/image/upload/v1614264897/102273/unnamed_15_l1dy4b.jpg"
                  />
                </div>
                <div class="w-100 mb-5 col-md-6 col-12">
                <p>
                Наружно голубую глину применяют главным образом в виде примочек, обмазываний,
                натираний и ванн. Глина действует на больное место исцеляюще, исцеляет ослабленные или
                больные клетки, обновляет органы здоровыми и сильными клетками, вбирая в себя отмершие
                вместе с грязью и шлаками. Глину можно использовать при лечении острых и хронических
                болезней, язв, ожогов, ран, переломов и т. д. в любом возрасте, не опасаясь, что она
                причинит вред. На опухоли, язвы с нарывами, места, пораженные экземой и другими
                кожными заболеваниями, глину лучше прикладывать без салфетки, не боясь инфекции, так
                как глина обладает антибактериальными свойствами. Глину нужно снять до того, как она
                окончательно высохнет, после чего промыть больное место. Процедуры продолжать делать
                до полного выздоровления. Закрытие язвы происходит не сразу: глина должна впитать в
                себя токсины, вредные жидкости и грязь из всего организма. Лишь после полного очищения
                организма рана зарубцуется.
              </p>
                </div>
              </div>
            </div>

          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>РАСТИРАНИЯ </b></h5>
            <p class="text-center">
              <b>Приготовление глиняного раствора из голубой глины для растирания: </b>
            </p>
            <div class="row">
            <div class="w-100 mb-5 col-md-6 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614264897/102273/unnamed_16_p2kaal.jpg"
              />
            </div>
            <div class="w-100 mb-5 col-md-6 col-12">
            <p>
              Порошок глины засыпать в эмалированный таз или обожженный глиняный сосуд. Затем залить
              свежей чистой водой так, чтобы вода покрывала глину полностью. Дать постоять несколько
              часов, чтобы глина набрала влаги, размешать твердые комочки. Масса должна быть
              однородной, без комков, напоминать мастику. Сосуд с глиной желательно чаще и дольше
              держать на солнце. Такой готовый к употреблению раствор может сохраняться
              неограниченное время. По мере необходимости раствор слегка разбавляют водой до нужной
              консистенции. Нужно хорошо вымыть руки, напитать раствором ватный тампон и растирать
              больное место. При лечении ревматизма, артрита, паралича, для усиления действия
              растираний, к глиняной воде следует добавить 2-3 растертых дольки чеснока. При
              туберкулезе - растирать этой смесью грудь и горло 2-3 раза в день.
            </p>
            </div></div>
          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>Компрессы </b></h5>
            <div class="row">
            <div class="w-100 mb-5 col-md-6 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614264897/102273/unnamed_17_hg48lf.jpg"
              />
            </div>
            <div class="w-100 mb-5 col-md-6 col-12">
            <p>
              На марлю или прямо на кожу кладем плитку глины толщиной 1.5-2 см, немного больше
              размером, чем больное место. Плитки могут быть холодными или немного подогретыми.
            </p>
            <p>
              Теплые плитки кладут на печень, почки, мочевой пузырь и кости. При болезнях сердца,
              вен и контузиях перед этим кладут компрессы с глинистой водой. И плитки, и компрессы
              покрывают хлопковой тканью и сверху в 4 слоя шерстяной тканью. Если не будет тепло,
              надо увеличить шерстяное покрытие.
            </p>
            <p>
              Продолжительность компрессов от 2-х до 3-х часов, а в тяжелых случаях – суточная. При
              неприятных ощущениях или болях компресс снимается и ставится через 12 или 24 часа, но
              это бывает редко.
            </p>
            <p>
              Различные гнойные абсцессы требуют смены компрессов через 30 мин. или 1 час в течение
              суток и более.
            </p>
            </div>
            <p>
              На живот, печень, ломбальные зоны и нижние конечности компрессы ставят один раз на 2-3
              часа, т.к. здесь они могут вызвать слабую или сильную реакцию. Глину выбрасывают после
              однократного применения, так как она абсорбирует отравляющие вещества.
            </p>
            <p>
              Глинолечение следует сочетать с овощными бульонами, также дезинтоксирующими, с
              лечебными травами, массажем и обливанием водой температурой 18-220С, с
              рефлексотерапией стоп ног, ароматерапией масел, цветотерапией, солнечными, воздушными,
              морскими ваннами и тем, что активизирует кровообращение. При лечебных кризисах
              глинолечение не прекращается: эти кризисы желательны как сигналы очищения от
              отравляющих веществ. При продолжительных компрессах можно использовать глиняную пудру,
              а также вместо детской присыпки, при ранениях, когда пудра оказывает антисептическое и
              заращивающее действие. Пудрят глиной кожные пузыри, псориаз и другие кожные
              заболевания.
            </p>
            <p>
              Косметические маски также часто содержат глину, например, пополам с водой и соком
              огурца в виде пасты, которой тонким слоем покрывают лицо и держат до засыхания от 10
              до 30 минут. Смывают теплой водой. Так повторяют один раз в неделю. Если на лице прыщи
              или угри, пудру смывают оливковым маслом.
            </p>
            <p>
              Для промывания влагалища и клизм берут 3-4 ст. ложки глины на 1 литр воды, нагревают
              до температуры тела (при белях, колитах, при всех женских заболеваниях).
            </p>
            <p>
              При невозможности принимать теплые ванны с радиоактивной грязью, в воде растворяют
              глину и используют этот раствор несколько раз. Время нахождения в такой ванне
              начинается с 5-10 мин. и доходит до 15-20 мин. Принимать через 2 дня или 2 раза в
              неделю в течение 1 месяца, затем – перерыв на 3-4 недели. Это ванны помогают при
              артритах, ревматизме и анемии. При ревматизме рук и ног в частичную ванну с глиной
              добавляют морскую соль. Неочищенная морская соль лечит многие болезни, так как
              содержит магний, бром, йод, золото, никель, кобальт, серу, фосфор, кальций, натрий в
              виде солей, в форме катализаторов. Ее употребляют при недостатке в организме минералов
              для активизации кислородного обмена.
            </p>
            <p>
              Антибактерицидность, тонизирующие и заращивающие свойства морской соли известны с
              давних времен. Соленой водой моют раны, гангрену, горло – при его заболевании, в
              расчете 1 ст. ложка соли на 1 стакан воды.
            </p>
            <p>
              При бронхите проводится 3-недельный курс глинотерапии. В первые две недели глиняные
              аппликации размером чуть больше ладони ежедневно накладывают на область ниже лопаток 1
              раз в день на 2-2,5 часа. А на третьей неделе глиняные примочки ставят на грудь под
              ключицы.
            </p>
            <p>
              При гайморите на область гайморовых пазух кладут глиняные аппликации толщиной 1 см
              ежедневно и держат в течение 2 часов. Курс лечения - 3 недели. Такие процедуры часто
              позволяют избежать операции, при которой гной удаляется посредством прокола.
            </p>
            <p>
              Рекомендуют глину в виде аппликаций при инфекционных и воспалительных заболеваниях.
              Глиняный порошок разводят до консистенции мастики, формируют лепешку толщиной 1-1,5
              см, кладут на влажную хлопчатобумажную ткань и сверху утепляют (например, теплым
              шерстяным шарфом). Держат аппликацию около 2 часов, затем больное место промывают
              теплой водой. Количество аппликаций зависит от состояния больного - обычно 2-3 в день.
              После полного выздоровления еще какое-то время можно продолжать лечение, чтобы
              укрепить больной орган.
            </p>
            <div class="w-100 mb-5 col-md-6 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614264897/102273/unnamed_18_p1onvt.jpg"
                alt=""
              />
            </div>
            <div class="w-100 mb-5 col-md-6 col-12">
            <p>
              При артрите рекомендуются растирания с помощью глиняной воды: пропитать раствором
              глины большой ватный тампон и растирать им больное место. Чтобы усилить действие
              растираний, к глиняной воде следует добавить 2-3 дольки измельченного чеснока.
            </p>
            <p>
              При желудочно-кишечных заболеваниях (колиты, энтериты и т.д.) лучше воспользоваться
              белой глиной. Начинать с малых доз: 0,5 ч. ложки глины на стакан воды, постепенно
              увеличив дозу до двух чайных ложек в день. Пить мелкими глотками до еды и перед сном.
              Лечение может продолжаться несколько месяцев с перерывами - через три недели на одну
              неделю.
            </p>
            <p>
              Плохой сон рекомендуется класть на область лба холодный компресс из глины, тщательно
              размешанной в простокваше. Попутно на ноги нужно сделать компресс из уксуса,
              разведенного теплой водой.
            </p>
            <p>
              При ангине надо растворить в стакане воды 1 ч. ложку глиняного порошка и периодически
              полоскать раствором горло. Абсцессы, карбункулы, чирьи и др. – держать на них толстые
              плитки по 1 часу 4-6 раза в день.
            </p>
            </div>
            <p>
              Абсцессы во рту – плитки на лицо и можно положить мягкую глину в рот, не глотая слюны.
              Плитки менять через 2 часа.
            </p>
            <p>
              Акне – прикладывать глину 2-3 раза в неделю, держать 20 мин., пока высохнет, затем
              смыть теплой водой.
            </p>
            <p>
              Нервные заболевания – тик, конвульсии, спазмы, эпилепсии, параличи, хорея – класть
              плитки на затылок, позвоночник и низ живота. Массировать позвоночник с обеих сторон.
            </p>
            <p>
              Ангина, ларингит – плитки на шею, полоскать рот и горло глинистой водой и морской
              солью.
            </p>

            <p>
              <b>Медицинские показания </b><br />

              1. Заболевания опорно-двигательного аппарата: заболевания суставов,
              дегенеративно-дистрофические заболевания позвоночника, заболевания мышц, сухожилий,
              суставных и сухожильных сумок, последствия перелома костей туловища и конечностей,
              контрактура суставов. <br />
              2. Заболевания периферической нервной системы: неврит лицевого нерва, невралгия
              тройничного нерва, поражения нервных корешков, сплетений, нервных стволов
              воспалительного, токсического, травматического происхождения, полиневропатия
              различного генеза, остеохондроз позвоночника с различными неврологическими
              проявлениями, поражения вегетативной нервной системы. <br />
              3. Заболевания центральной нервной системы: отдаленные последствия полиомиелита,
              двигательные нарушения после различных поражений ЦНС. <br />
              4. Заболевания органов пищеварения: желудка и двенадцатиперстной кишки, кишечника.
              <br />
              5. Заболевания кожи: рубцы после травм, ожогов и т.д., трофические язвы.<br />
              6. Заболевания половых органов: женских – хронические воспалительные заболевания матки
              и придатков, мужских – хронический простатит. <br />Рекомендуется применять в виде: -
              Аппликации и компрессы: Развести в теплой воде порошок до сметанообразного состояния,
              нанести на больное место толщиной 0,5 см и укутать на 25 минут. Смыть теплой водой
              <br />
              - Разводные ванны: Развести порошок с теплой водой в соотношении 2,5 гр на литр при
              темп. 37-38 С. <br />
              - Клизма.<br />
              - Косметические маски. <br />
            </p>
          </div>
          <div class="sect">
            <h5 class="text-center mb-5"><b>МИНЕРАЛИЗОВАННАЯ ЛЕЧЕБНАЯ ГРЯЗЬ «ИОННИТ» </b></h5>
            <p>
              <i
                ><b>
                  «ИОННИТ» (ионизированный каолинит) – комбинированная минерализованная грязь
                  иодо-бромная, представляет собой пастообразную массу серовато-кремового цвета,
                  однородную, пластичную (мазеподобную)
                </b></i
              >
            </p>
            <p>
              Составными частями лечебной грязи «ИОННИТ» являются два основных лечебных фактора:<br />
              1. Лечебный каолинит – коллоид, добытый и переработанный из подугольных голубых глин с
              глубины 120 метров миоценовых отложений Тюльганского месторождения Оренбургской
              области.<br />
              2. Бишофито-галитовый минерализованный рассол иодо-бромный, добытый с глубины скважины
              1437 метров с иреньского горизонта кунгурского яруса нижней Перми, Оренбургского
              месторождения.<br />
            </p>
            <p>
              Пропорции компонентов и технология приготовления комбинированных лечебных грязей
              запатентованы предприятием и являются ее коммерческой тайной. При благоприятном
              сочетании составных частей «ИОННИТ» имеет хорошие терапевтические свойства, и дает
              высокую эффективность в лечении определенных заболеваний.
            </p>
            <p>
              Лечебная грязь по содержанию основных частей не отличается от пелоидов многих
              курортных грязей в России, а по некоторым параметрам и разновидностью химических
              элементов превосходит.
            </p>
            <p>
              Химический состав «ИОННИТ» Показатель Бальнеопрепарат «ИОННИТ» Общая минерализация,
              230,42 В том числе: Натрий+Калий 44,978 Магний 28,33 Кальций 0,45 Хлор 151,17 Сульфат
              2,03 Гидрокарбонат 0,21 Бром 2,85 Иод 0,012 Борная кислота 0,39 РН 4,3 Химический
              состав жидкой фазы «ИОННИТ» и рапы из озер других курортов по содержанию натрия,
              хлора, сульфата, гидрокарбоната близки друг к другу и отличаются содержанием в смеси
              «ИОННИТ» терапевтически ценным магнием, бромом, иодом, борной кислотой.
            </p>
            <p>
              В твердой фазе смеси «ИОННИТ» глинистые частицы составляют более 82%, что позволяет
              подавляющим преимуществом формировать и обеспечивать ему очень хорошую пластичность,
              высокую адсорбционную способность и коллоидальность, а также хорошие тепловые свойства
              – высокую теплоемкость и низкую теплопроводимость.
            </p>
            <p>
              Очень тонкий гранулометрический состав: размеры фракции 0,001 мм – более 80% позволяет
              проводить утилизацию после лечения больного в канализационную сеть, не нарушая ее
              работу.
            </p>
            <p>
              Бальнеопрепарат «ИОННИТ» по физико-химическому свойству и составу представляет высокую
              бальнеологическую ценность и рекомендуется для лечебного использования в виде
              аппликаций и компрессов при заболеваниях опорно-двигательного аппарата, нервной
              системы, гинекологических, урологических, стоматологических, органов пищеварения,
              кожи, заболевания опорно-двигательного аппарата: заболевания суставов (последствия
              перенесенного ревматического полиартрита, инфекционный полиартрит, деформирующий
              остеоартроз, последствия травм суставов и другие), дегенеративнодистрофические
              заболевания позвоночника, заболевания мышц, сухожилий, суставных и сухожильных сумок,
              последствия переломов костей и конечностей ,контрактура суставов;
            </p>
            <p>
              болезни нервной системы: центральной нервной системы (цереброваскулярные,
              воспалительные, функциональные), периферической нервной системы (поражение отдельных
              нервов, нервных корешков и сплетений воспалительного, токсического, травматического
              происхождения), полиневропатии, болезни нервно-мышечного синапса и мышц, расстройства
              вегетативной нервной системы;
            </p>
            <p>стоматологические (пародонтозы, стоматиты и др);</p>
            <p>
              -болезни органов пищеварения: болезни желудка и двенадцатиперстной кишки, нарушения
              органов пищеварения после оперативных вмешательств;
            </p>

            <p>
              болезни кожи: дерматит и экзема, папулосквамозные нарушения, крапивница, болезни
              придатков кожи, рубцы, кератозы и др.;
            </p>
            <p>
              заболевания половых органов: <br />
              а) женских – хронические воспалительные заболевания матки и придатков; <br />
              б) мужских – хронический простатит, эпидидимит, вялость полового члена и затвердения
              яичек; <br />
            </p>
            <p>заболевания мочевыводящих путей: хронический цистит, уретрит.</p>
            <p>
              Противопоказания для лечения бальнеопрепаратом «ИОННИТ» Общие противопоказания, при
              которых вообще исключается курортное лечение:<br />
              1. Опухоли, кровотечения любой локализации, инфекции, венерические и психические
              заболевания. <br />
              2. Туберкулез любой локализации. <br />
              3.Общая непереносимость компонентов кожным покровом. <br />
            </p>
            <p>
              Рекомендуется применять в виде:<br />
              Аппликаций и компрессов: Вакуумный пакет 500 гр с бальнеопрепаратом «ИОННИТ» нагреть с
              помощью горячей водопроводной воды, водяной бани, или микроволновой печи до t=38-42 С
              и нанести на больное место толщиной 0,2-0,5 см и укутать. Время процедуры 15-20 мин.
              Смыть теплой водой.
            </p>
            <p>
              <b><i> Расчет препарата «ИОННИТ» для проведения бальнеопроцедур </i></b><br />
              1. Аппликация, компрессы: на одну процедуру необходимо затратить – 250-500 гр.<br />
              2. Электропроцедуры: на одну процедуру необходимо затратить – 50-100 гр.<br />
              3.Тампоны: на одну процедуру необходимо затратить 10 гр.<br />
              4.Ионнитовые ванны: 500 гр на одну ванну при температуре воды 39-42 С. Курс лечения
              10-20 процедур.
            </p>
          </div>

          <div class="sect">
            <h5 class="text-center mb-4"><b>ИОННИТОВЫЕ ГИНЕКОЛОГИЧЕСКИЕ СВЕЧИ МГЛ-2 </b></h5>
            <p>
              Курс лечения при гинекологических заболеваниях Процедуры назначаются в виде ионнитовых
              свечей и тампонов на ночь курсом лечения 10 дней. Медицинские показания: мастит,
              полипы, киста, вагинит, нерегулярные менструации.
            </p>
          </div>

          <div class="sect">
            <h5 class="text-center mb-4"><b>ИОННИТОВЫЕ СВЕЧИ </b></h5>
            <p>
              Состав: основной компонент – глина голубая, миоценовая, подугольная. Хим. состав:
              катионы: натрий, кальций – 0,137, кальций -0,0982, магний -0,013, железо закисное
              -0,0005, железо окисное -0,0007, сумма катионов - 0,3494; анионы: хлор 0,412, сульфат
              -0,242, гидрокарбонат -0,212, сумма анионов -0,867; борная к-та (Н3ВО3)г/л 0,00028;
              общая минерализация г/л -1,216; рН=6,9; формула химического состава: С158SO425YCO317
              Мg46(K+Na)30Са24. Вспомогательный компонент: бишофит (MgCI2), бромный хлор магниевый
              рассол с минерализацией 400-500 г/л и микроэлементами (бром, иод, железо, кремний,
              литий и др.) Описание: суппозитории вагинальные 0,10 г в упаковке.
              Фармакотерапевтическая группа: противогрибковые средства (код АТСGJ1AF11).
              Фармакологические свойства: активное вещество каолинит (АI2O32SiO22H2O). Во
              взаимодействии с бишофитом оказывает фунгицидное, фугностатическое действие в
              отношении дерматофитов и дрожжей. Оказывает антисептическое, противовоспалительное,
              ранозаживляющее действие. Обладает широким спектром действия в отношении бактерий,
              вирусов, грибков, простейших. Не угнетает физиологическую флору, что позволяет
              избежать развития дизбактериоза и быстро восстановить нормагенез влагалища.
            </p>
            <p>
              Перед применением смочить в теплой воде, желательно применять на ночь. Свеча сама
              распускается и выводится. Возможно применение для лечения геморроя и трещин.
            </p>
          </div>
          <div class="sect">
            <h5 class="text-center mb-4"><b>ИОННИТОВЫЕ СТОМАТОЛОГИЧЕСКИЕ ПЛАСТИНЫ </b></h5>
            <p>
              Курс лечения при стоматологических заболеваниях Процедуры назначаются в виде
              ионнитовых пластинок курсом лечения 10 дней. Применяются при заболеваниях десен, для
              лечения парадонтозов, слизистой оболочки рта, стоматитов и других воспалений. Перед
              применением смочить в теплой воде, затем ввести пластины, через 15-20 минут выплюнуть
              и прополоскать полость рта раствором марганцовки или теплой водой.
            </p>
          </div>
          <div class="sect">
            <h5 class="text-center mb-4"><b> СОЛЬ ДЛЯ ВАНН ЙОДОБРОМНАЯ </b></h5>
            <p>
              Йодобромная соль добыта из глубин шахт Соль-Илецкого мёртвого озера (аналог мёртвого
              моря). По содержанию йода (0,3гр/л) и брома (3 гр/л) значительно превосходит все
              известные аналоги. Уникальное лечебное, оздоровительное и профилактическое средство,
              обладающее сильными тонизирующими и регенерирующими свойствами. Оказывает благотворное
              влияние на межклеточный обмен веществ и восстановление всех функции организма,
              нормализует сон, улучшает работу сердечной мышцы, восстанавливает структуру кожи,
              повышает жизненный тонус. Рекомендовано Российским научным центром восстановительной
              медицины и курортологии РФ.
            </p>
            <p>
              Применение: Содержимое пакета (0,35-0,5-1,0кг.) высыпаем в ванну объёмом 150 – 200
              литров, температура воды 37–39 градусов, растворяем и принимаем ванну 15–20 мин.
              Рекомендуемый курс лечения 10 – 15 ванн. Успешно применяется в гидромассажных ваннах.
            </p>
          </div>
          <div class="sect">
            <h5 class="text-center mb-4"><b>БИШОФИТ</b></h5>
            <p>
              (Бишофито (Mg) – галитовый ( Na) рассол йодо (J) бромный (Br) общая минерализация 400
              – 500 гр./л ООО «Миоцен» осуществляет поставку бишофита добытого с глубины скважины
              1437метров с Иреньского горизонта Кунгурского яруса нижней Перми Оренбургского
              месторождения.
            </p>
            <p>
              Показания: Заболевания опорно – двигательного аппарата, болезни нервной системы,
              болезни кожи. Улучшает обмен веществ.
            </p>
            <p>
              Противопоказания: Индивидуальная непереносимость компонентов. Методика применения для
              общих и местных ванн: Растворить бишофит в воде в соотношении 2 гр на 1 литр воды.
              Пакет 300 гр на ванну. Температура воды 37 – 39 градусов. Продолжительность 10 – 15
              мин. Курс лечения 10 – 15 ванн. Можно применять в виде компрессов и растираний.
            </p>
          </div>
          <div class="sect">
            <h5 class="text-center mb-4"><b>ДЕРМАЛИНИТ</b></h5>
            <p>
              Дермалинит – специализированное наименование лечебной грязи в дерматологии. Технология
              изготовления заключается в соединении каолинита тонкой очистки с дистиллированной
              водой.
            </p>
            <p>
              Дермалинит разработан и введён в медицинскую практику центром дерматологии и
              аллергологии министерства здравоохранения Свердловской области под руководством
              докторов медицинских наук, Члена Академии дерматологии и аллергологии, профессором
              Тороповой Ниной Петровной для лечения больных от аллергодерматозов, экзем, псориазов,
              крапивницы, рубцов, кератозов. Разработанная методика научным коллективом позволяет
              использовать дермалинит при аппликационной сорбционной детоксикации. В процессе
              сорбционной детоксикации уменьшается отёк тканей, улучшается микроциркуляция,
              снижается число микроорганизмов, бактерий и токсинов в очагах поражения,
              восстанавливает рН кожи.
            </p>
            <p>
              Применяется при лечении кожных и косметологических заболеваний. Процедура назначается
              в виде обёртываний, общих и местных ванн
            </p>
            <p>
              <b class="text-center">Соль для ванн «Успокаивающая» </b><br />
              Соль - Илецкого мёртвого озера. Применяется как лечебно - профилактическое и
              оздоровительное средство. Является источником микро и макроэлементов. Снижает
              усталость, обладает противоневрологическими свойствами. Снимает негативные эмоции.
              Состав: натрия хлорид, эфирные масла лаванды, мяты, шалфея. Применение: Содержимое
              пакета: 150-250-500гр. высыпаем в ванну с водой 0 объёмом 150-200литров и температурой
              воды 37-39С . Растворяем соль и принимаем ванну 15-20мин. Курс лечения 10-15 ванн.
              Через месяц можно повторить.
            </p>
            <p>
              <b class="text-center">Соль для ванн «Противовоспалительная» </b><br />
              Соль - Илецкого мёртвого озера. Применяется как лечебно- профилактическое и
              оздоровительное средство. Является источником микро и макро элементов. Эфирное масло
              пихты имеет противомикробное, тонизирующее и противовоспалительное действие. Состав:
              натрия хлорид, эфирные масла пихты, лавра, лимона. Методика применения.
            </p>
            <p>
              <b class="text-center">Соль для ванн «Гипотензивная» </b><br />
              Соль - Илецкого мертвого озера. Применяется как лечебно- профилактическое и
              оздоровительное средство. Является источником микро и макроэлементов. Применение ванн
              эффективно влияет для снижения артериального давления. Эфирное масло тимьяна
              стимулирует кровообращение. Экстракт донника - укрепляет стенки капилляров, обладает
              венотонизирующим действием. Состав: натрия хлорид, эфирные масла лаванды, тимьяна,
              лимона, экстракт донника. Методика применения.
            </p>
            <p>
              <b class="text-center">Соль для ванн «Противоревматическая» </b><br />
              Соль - Илецкого мёртвого озера. Применяется как лечебно - профилактическое и
              оздоровительное средство. Является источником микро и макроэлементов. Применяется как
              средство расслабляющее мышцы. Облегчает суставные и мышечные боли. Используется в
              комплексе мер профилактики остеохандрозов, артрозов, артритов. Состав: натрия хлорид,
              эфирные масла пихты, можжевельника, эвкалипта. Методика применения.
            </p>
          </div>
        </div>
      </div>
      <div id="3">
        <div class="sect">
          <h4 class="text-center"><b>3. Современные Инновационные Медицинские Технологии</b></h4>
          <p>
            <b
              >Установка УОМО-01/150-«О-ЦНТ» для СВЧ-обеззараживания ОПАСНЫХ И ОСОБО ОПАСНЫХ
              медицинских отходов в комплекте с Пресс-деструктором.</b
            >
          </p>
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612174033/102273/Group_7423518_1_pxiuxv.png"
            alt=""
            class="mt-4 mb-4"
          />
          <p>
            Универсальным и наиболее надежным способом обеззараживания различных материалов являются
            лучевые методы. Сущность этих методов заключается в воздействии излучения на
            инфицированные материалы, в результате чего происходит гибель всех микроорганизмов.
          </p>
          <div class="mt-3 mb-4">
            <p>
              <b
                >СВЧ – технология обеззараживания медицинских и других отходов имеет важные
                преимущества перед традиционными методами:</b
              >
            </p>
            <p>
              1. Энергетические затраты на порядок ниже, чем при высокотемпературной обработке.<br />
              2. Обработку легко автоматизировать, контролировать и вести процесс в непрерывном
              режиме.
              <br />
              3. Экологическая безопасность метода (не используются и не образуются токсичные для
              человека и вредные для окружающей среды соединения).
              <br />
              4. Предназначена для обеззараживания медицинских отходовклассов Б (опасных) и В
              (чрезвычайно опасных) в местах их первичного образования или централизованно.
              <br />
              5. Обеззараженные медицинские и другие отходы, в зависимости от их вида утилизируются.
            </p>
          </div>
          <div class="mt-3 mb-4">
            <p>
              <b
                >В установках УОМО обеззараживаются медицинские отходы класса Б и В, зараженные
                всеми видами бактериальных и вирусных инфекций:</b
              >
            </p>
            <p>
              1. Вегетативными микроорганизмами: E.coli, Staphilococcus, Streptococcus,
              Ps.aeruginosa, Mycobacterium tuberculosis, Cholera, Typhus germs, Salm. Tyrhimurium,
              Bacillus Subtilis, Bacillus Cereus, Bacillus Stearothermophilus;
            </p>
            <p>2. Спорами: Bacillus Subtilis, Bacillus Cereus, Bacillus Stearothermophilus;</p>
            <p>3. Грибами: Candida albicans;</p>
            <p>4. Вирусами: Гриппа А, H5 N1, H1N1, Hepatitis A, B, C, polio.</p>
          </div>
          <div class="mt-3 mb-4">
            <p><b>Предлагаемая СВЧ-установка обладает рядом преимуществ:</b><br /></p>
            <p>
              1. Не требуется специальный монтаж и настройка.<br />2. Подключается к стандартной
              розетке электросети.<br />
              3. Полное отсутствие дезинфицирующих средств, как «до», так и в процессе
              обеззараживания.
              <br />
              4. Простота, надежность и безопасность эксплуатации (отсутствие высоких температур и
              давления, не образуются токсичные соединения).
              <br />5. Не требуется специального обучения и разрешения для работы с установкой.<br />
              6. Возможность обеззараживания отходов (в том числе и жидких) на месте их образования,
              значительно уменьшает вероятность распространения инфекций.
              <br />
              7. Стоимость СВЧ-установки во много раз ниже импортных установок по обеззараживанию
              медицинских отходов (в России аналогов нет).
              <br />
              8. Установка прошла все государственные испытания, полностью сертифицирована и серийно
              производится с 2003 года, полностью соответствует СанПиН 2.1.7.2790-10; СанПиН
              1.3.2322-08.
              <br />9. Разработаны и утверждены следующие документы:<br />class="mt-4 mb-3"> - МО РФ
              -МР от 31.05.2004 г. По использованию установки для обеззараживания медицинских
              отходов (УОМО-01/150-«О-ЦНТ»).<br />
              - МР №0100/9856-05-34. от 11.11.2005 г. Порядок использования, сбора, хранения,
              транспортирования, уничтожения, утилизации (переработки) самоблокирующихся СР-шприцев
              и игл инъекционных одноразового применения.<br />
              - МР 02.007-06. от 28.03.2006 г. Использование электромагнитного излучения
              сверхвысокой частоты для обеззараживания инфицированных медицинских отходов.<br />
              - МУ 3.1.2313-08. от 15.01.2008 г. 3.1. Профилактика инфекционных заболеваний.
              Требования к обеззараживанию, уничтожению и утилизации шприцев инъекционных
              однократного применения.
            </p>
          </div>
          <div class="mt-3 mb-3">
            <p>
              <b
                >Установка полностью соответствует СанПин 2.1.7.2790-10 по обращению с медицинскими
                отходами.</b
              >
            </p>
            <p>
              Современные требования к организации системы обращения с медицинскими отходами (МО).
              СанПин 2.1.7.2790-10п.2.2 После аппаратных способов обеззараживания с применением
              физических методов и изменения внешнего вида отходов, исключающего возможность их
              повторного применения, отходы классов «Б» и «В» могут накапливаться, временно
              храниться, транспортироваться, уничтожаться и захораниваться совместно с отходами
              класса А.
            </p>
            <p>
              п.5.12 Захоронение обезвреженных отходов класса Б и В на полигоне допускается только
              при изменении их товарного вида (измельчение, спекание, прессование и так далее) и
              невозможности их повторного применения.Назначение Пресса: Пресс предназначен для
              оснащения ЛПО, с целью решения задач по утилизации МО и полному соответствию
              требованиям современного законодательства.
            </p>
            <p>
              - после обеззараживания в Установке УОМО-01/150 - &quot;О-ЦНТ&quot;, медицинские
              отходы загружаются в Пресс, в котором происходит изменение товарного (внешнего) вида,
              исключающее возможность их повторного применения, что соответствует п. 2.2, п.5.12
              СанПин 2.1.7.2790-10.
              <br />
              - использование Пресса позволяет обеззараженные отходы класса «Б» и «В» удалять
              (транспортировать) и захоранивать совместно с отходами класса «А» (как ТБО), что
              существенно снижает финансовые затраты ЛПО.
              <br />
              - снижение объемов медицинских отходов классов «А», «Б» и «В» в результате прессования
              до соотношения 1:3, минимизирует расходы на размещение и временное хранение
              медицинских отходов.
            </p>
          </div>
        </div>
        <div class="sect">
          <h4><b>Преимущества пресса:</b></h4>
          <p>
            - Компактность Пресса, позволяет размещать его как совместно с Установкой УОМО-01/150
            -”О-ЦНТ”, так и отдельно, в любом удобном помещении.
            <br />- Не требуется специальный монтаж и настройка.<br />
            - Пресс работает от бытовой однофазной сети переменного тока 220 В/ 50Гц.<br />
            - Пресс прост в эксплуатации, не требует специальной квалификации персонала.<br />
            - Корпус Пресса выполнен из полированной нержавеющей стали.<br />
            - Регулируемые ножки, позволяют установить Пресс устойчиво даже при дефектах пола.<br />
            - Откидывающаяся камера упрощает процесс, как заполнения, так и изъятия отходов.<br />

            - Дополнительное сливное отверстие в камере, снабженное краном, позволяет не только
            освобождать камеру от жидкости после прессования отходов, но и производить её
            дезинфекцию.
            <br />- Пресс для медицинских отходов соответствует требованиям СанПиН 2.1.7.2790-10
          </p>
        </div>
        <div class="sect">
          <h4><b>Комплект поставки:</b></h4>
          <div class="mt-3 mb-3">
            1. Установка УОМО-01/150-«О-ЦНТ» в комплекте:<br />
            - СВЧ-Установка УОМО-01/150-«О-ЦНТ»<br />
            - пресс для медицинских отходов<br />
            - Инструкция по эксплуатации.<br />
            - Руководство по эксплуатации (паспорт изделия).<br />
          </div>
          <div class="mt-3 mb-3">
            2. Дополнительные материалы:<br />
            - 5 жестких полимерных бака (контейнера) с крышками по 30 л. (многоразовые).<br />
            - 300 термостойких одноразовых пакетов.<br />
            - 50 пакетов для утилизации обеззараженных отходов.<br />
            - 600 одноразовых индикаторов.<br />
            - 5 литров - 20% сенсибилизирующего раствора (20% раствор мыла или моющего средства).
          </div>
        </div>
        <div class="sect">
          <h4>
            <b
              >Новые дезинфицирующие средства с моющим эффектом: «Ультрадез-АКТИВ», «Биолок»,
              «Ультрадез-Форте», «Ультрадез-БИО».</b
            >
          </h4>
          <p>
            Данные средства не содержат хлора, фенола и альдегидов, экологически безвредны, обладают
            антимикробным действием в отношении различных грамотрицательных и грамположительных
            микроорганизмов, возбудителей туберкулеза, всех известных вирусов-патогенов человека, в
            том числе вирусов энтеральных и парентеральных гепатитов (в т.ч. гепатита А, В и С),
            ВИЧ-инфекции, полиомиелита, аденовирусов, вирусов «атипичной пневмонии» (SARS),
            «птичьего» гриппа, «свиного» гриппа, гриппа человека, герпеса и другие, грибов рода
            Кандида и дерматофитов, плесневых грибов, возбудителей внутрибольничных инфекций, а
            также выраженными моющими свойствами.
          </p>

          <div class="mt-3 mb-3">
            <p>
              <b>Средства предназначены для:</b><br />
              - дезинфекции и мытья поверхностей в помещениях, жесткой мебели,
              санитарно-технического оборудования, белья, посуды, уборочного материала, предметов
              ухода за больными;<br />
              - дезинфекции (в том. числе совмещенная с предстерилизационной очисткой) изделий
              медицинского назначения из различных материалов, хирургические, стоматологические
              инструменты (включая вращающиеся механизмы), жесткие и гибкие эндоскопы и инструменты
              к ним.<br />
              - дезинфекции в детских учреждениях,<br />
              - дезинфекции медицинских отходов;<br />
              - дезинфекции на предприятиях общественного питания, предприятиях торговли,
              пенитенциарных учреждениях, пищевой промышленности (оборудования, имеющего контакт с
              пищевыми продуктами), коммунальных объектах (гостиницы, бассейны, бани, парикмахерские
              и др.), систем кондиционирования воздуха.<br />
              - проведения генеральных уборок;<br />
              - эффективной борьбы с плесенью;<br />
              - дезинфекции высокого уровня (ДВУ) – «Ультрадез-Форте», «Ультрадез-АКТИВ»;<br />
              - стерилизация – «Ультрадез-АКТИВ».
            </p>
            <p>
              <b
                >Смывание рабочего раствора с обрабатываемых поверхностей, после дезинфекции не
                требуется.</b
              >
            </p>
          </div>
          <div class="mt-3 mb-3">
            <p>
              Применяются для дезинфекции крови, биологических выделений - «Ультрадез-Форте»,
              «Ультрадез- АКТИВ». Средство «Биолок», «Ультрадез-Форте» прошли клинические испытания
              НИИ Фтизиопульмонологии Первого МГУ им.И.М.Сеченова по туберкулоцидной активности.
              Средство «Ультрадез-Форте» прошло аттестацию в ФГУП «ВНИИ железнодорожной гигиены
              Роспотребнадзора» для проведения дезинфекции объектов ж\д транспорта и метропллитена.
              Средство «Ульрадез-Био» рекомендовано для дезинфекции железобетонных конструкций при
              борьбе с плесенью. Не вызывают коррозии металлов, не портят обрабатываемые
              поверхности, не меняют структуру и цвет тканей, кожи, дерева, пластмасс, резины,
              красок, не фиксируют органические загрязнения, имеют высокие моющие и дезодорирующие
              свойства. При работе с рабочими растворами из средств индивидуальной защиты используют
              только резиновые перчатки. Возможно применение препаратов в присутствии больных.
              Относятся к четвёртому разряду малоопасных соединений. Использование рабочих
              растворов-«Ультрадез-АКТИВ», «Ультрадез-Форте», «Биолок» экономически выгодно по
              отношению к другим дезинфицирующим средствам, т.к. концентрация рабочего раствора
            </p>
            <p>
              «Ультрадез-АКТИВ» составляет всего от 0,03% до 1%, а рабочих растворов
              «Ультрадез-Форте» и «Биолок» от 0,1% до 1% в зависимости от вида объекта и этиологии
              инфекции. При этом рабочие растворы используются многократно в течении 14 суток,
              «Ультрадез-АКТИВ» и «Ультрадез-Форте» в течении 21 суток. Срок годности концентрата 3
              года, «Ультрадез-АКТИВ», «Ультрадез-Форте»- 5 лет.
            </p>
          </div>
          <div class="mt-3 mb-4">
            <p>
              Стоимость 1 литра концентрата: <br />
              «Ультрадез-АКТИВ» - 1600 рублей;<br />
              «Ультрадез-Форте» – 1200 рублей;<br />
              «Биолок» – 900 рублей;<br />
              «Ультрадез-БИО» – 800 рублей;<br />
              Дезиконт на «Ультрадез-АКТИВ» - 400 руб. за 1 упаковку (баночка 100 полосок)
            </p>
          </div>
        </div>
      </div>

      <div>
        <div class="sect">
          <h3 class="text-center"><b>Дары природы Горного Алтая </b></h3>
          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Бадан лист</b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272436/102273/unnamed_36_w4ktrv.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Диарея</li>
                  <li>Фурункулез</li>
                  <li>Суставной ревматизм</li>
                  <li>Лихорадка</li>
                  <li>Зоб</li>
                  <li>Ожоги</li>
                  <li>Для лечения инфекций мочевых путей</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Повышенная свертываемость крови</li>
                  <li>Сердечные заболевания</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Боровая матка </b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272735/102273/image2_xaf2pu.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Мочеполовая система</li>
                  <li>Недержание мочи</li>
                  <li>Пиелонефрит</li>
                  <li>Нефрит</li>
                  <li>Цистит</li>
                  <li>Мочегонное</li>
                  <li>Нарушение менструального цикла</li>
                  <li>Миома матки</li>
                  <li>Спаечные процессы</li>
                  <li>Маточные кровотечения</li>
                  <li>Бесплодие</li>
                  <li>Токсикоз</li>
                  <li>Простатит</li>
                  <li>Воспаление предстательной железы</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Детям до 14</li>
                  <li>Аллергия</li>
                  <li>Беременность</li>
                  <li>Кормление грудью</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Болиголов </b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272435/102273/unnamed_35_pwsxj8.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Доброкачественные и злокачественные опухоли</li>
                  <li>Венерические заболевания</li>
                  <li>Язва</li>
                  <li>Запор и диарея, сопровождаемые сильными кишечными болями</li>
                  <li>Болезненное ожирение, влекущее накопление жидкости в брюшине</li>
                  <li>Сильные боли при воспалительных процессах</li>
                  <li>Мигрени</li>
                  <li>Гипертония</li>
                  <li>Воспаление лимфоузлов</li>
                  <li>Мастопатия</li>
                  <li>Подагра</li>
                  <li>Артрит</li>
                  <li>Гинекологические заболевания(задержка менструации, миома матки)</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Беременность</li>
                  <li>Период лактации</li>
                  <li>Аллергия</li>
                  <li>
                    Истощенные больные, которые находятся на парентеральном питании, ИВЛ и т.д
                  </li>
                  <li>В периоде восстановления после хирургических операций</li>
                  <li>При тяжелой и среднетяжелой дисфункция печени</li>
                  <li>Почечная недостаточность</li>
                  <li>Эпилепсия</li>
                  <li>Возраст до 18 лет</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Брусника лист</b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272436/102273/unnamed_34_pzlzqb.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Противовоспалительное</li>
                  <li>Противомикробное</li>
                  <li>Желчегонное</li>
                  <li>Заболевание почек и подагра</li>
                  <li>Выводит камни и соли</li>
                  <li>Снижает уровень глюкозы</li>
                  <li>Анемия</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Беременность</li>
                  <li>Период грудного вскармливания</li>
                  <li>Детский возраст до 12 лет</li>
                  <li>Интоксикация организма</li>
                  <li>Интенсивный сброс веса</li>
                  <li>Онкология и предрасположенность к ней</li>
                  <li>Гипотония и временное снижение давления</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Гриб Рейши Алтайский</b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272439/102273/unnamed_33_mtkqmf.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>противовоспалительное</li>
                  <li>при артритах, артрозах</li>
                  <li>при хронических обструкционных заболеваниях легких</li>
                  <li>аллергия</li>
                  <li>сахарный диабет</li>
                  <li>заболевания желудочно-кишечного тракта</li>
                  <li>иммунодефицит различного генеза</li>
                  <li>заболевания сердечно-сосудистой системы</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>беременным и кормящим матерям</li>
                  <li>людям с патологиями свертываемости крови</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Дягиль</b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272438/102273/unnamed_32_tlzcvp.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>острая и хроническая невралгия</li>
                  <li>ревматизм</li>
                  <li>подагра</li>
                  <li>острый и хронический ларингит</li>
                  <li>отхаркивающее</li>
                  <li>при бронхите</li>
                  <li>бронхиальная астма</li>
                  <li>противовоспалительное, при хроническом гастрите</li>
                  <li>при хроническом колите</li>
                  <li>гепатит</li>
                  <li>диарея</li>
                  <li>задержка мочеиспукания, метеоризм</li>
                  <li>антимикробное</li>
                  <li>усиливает секреторную и моторную деятельность кишечника</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>язва желудка</li>
                  <li>сахарный диабет</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Лапчатка белая</b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272437/102273/unnamed_21_nlpff9.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>щитовидная железа</li>
                  <li>ангина</li>
                  <li>антибактериальное</li>
                  <li>ранозаживляющая</li>
                  <li>регулирует обмен веществ</li>
                  <li>при язвенной болезни желудка и 12-ти перстной кишки</li>
                  <li>подагра</li>
                  <li>ревматизм</li>
                  <li>при снижении кровяного давления</li>
                  <li>выпадение матки</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>повышенной частоте сердечных сокращений;</li>
                  <li>нарушениях ритма сердца;</li>
                  <li>индивидуальной непереносимости растения;</li>
                  <li>ишемической болезни сердца</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Липа цвет </b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272436/102273/unnamed_30_sebosc.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Ангина</li>
                  <li>Ларингит</li>
                  <li>острые и хронические бронхиты;</li>
                  <li>бактериальные инфекции;</li>
                  <li>патологии органов мочевыделительной системы;</li>
                  <li>подагра</li>
                  <li>ревматизм</li>
                  <li>неврологические заболевания;</li>
                  <li>судороги</li>
                  <li>обморочные состояния;</li>
                  <li>лихорадка</li>
                  <li>спазмы кишечника;</li>
                  <li>язва желудка;</li>
                  <li>стоматологические заболевания (гингивит, стоматит);</li>
                  <li>ожоги (для наружного применения);</li>
                  <li>некоторые гинекологические заболевания;</li>
                  <li>геморрой</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>индивидуальная непереносимость</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Омела белая</b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272436/102273/unnamed_29_fecifa.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>гипертония</li>
                  <li>лечение истерии</li>
                  <li>нарушение сердечной деятельности</li>
                  <li>
                    оказывает вяжущее обезболивающее, мочегонное и противовоспалительное действие
                  </li>
                  <li>препятствует развитию метостаз</li>
                  <li>лечение нефрита и дургих почечных заболеваний</li>
                  <li>бронхиальная астма</li>
                  <li>судороги</li>
                  <li>ночное недержание мочи</li>
                  <li>варикоз</li>
                  <li>глисты</li>
                  <li>при бесплодиях, нарывах</li>
                  <li>при миозитах</li>
                  <li>при радикулите</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>беременность</li>
                  <li>лактация</li>
                  <li>ашемия сердца</li>
                  <li>индивидуальная непереносимость</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Софора</b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272438/102273/unnamed_28_lubfbp.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Онкологические заболевания</li>
                  <li>Сердечно-сосудистые заболевания</li>
                  <li>Мозговые кровоизлияния или кровоизлияния в сетчатку глаза.</li>
                  <li>Заболевания дыхательных путей (простуды, астмы, туберкулез).</li>
                  <li>Гинекологические нарушения.</li>
                  <li>Сахарный диабет.</li>
                  <li>Заболевания ЖКТ</li>
                  <li>Зашлакованность организма</li>
                  <li>Нарушение наружных покровов</li>
                  <li>Ревматизм</li>
                  <li>Щитовидная железа</li>
                  <li>Аллопеция, себорея.</li>
                  <li>Бессонница</li>
                  <li>Наружные, внутренние кровотечения.</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>гипотонии</li>
                  <li>
                    индивидуальной непереносимости, в том числе, при наличии аллергии на бобовые;
                  </li>
                  <li>цистите</li>
                  <li>серьезных патологиях сердца и сосудов в стадиях декомпенсации</li>
                  <li>беременность и кормление грудью</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Сабельник болотный </b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272438/102273/unnamed_27_f95ng8.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>болезни крови</li>
                  <li>тромбофлебит</li>
                  <li>сердечно-сосудистые заболевания</li>
                  <li>нарушение обмена веществ, абсцессы</li>
                  <li>фурункулы</li>
                  <li>дерматиты</li>
                  <li>геморрой</li>
                  <li>флегмоны</li>
                  <li>полиартрит</li>
                  <li>туберкулез легких</li>
                  <li>раковые опухоли</li>
                  <li>желудочно-кишечные, желчекаменные заболевания</li>
                  <li>при хроническом активном гепатите</li>
                  <li>бронхиальная астма</li>
                  <li>острый бронхит</li>
                  <li>мастит лактационный</li>
                  <li>мастопатия, вагинит</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>гипотония</li>
                  <li>брадикардия</li>
                  <li>гиперчувствительность</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Мох Пармелия</b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272437/102273/unnamed_26_htaddh.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>заболевания дыхательных путей: бронхиальная астма, туберкулез легких;</li>
                  <li>язвенная болезни желудка и двенадцатиперстной кишки;</li>
                  <li>сахарный диабет;</li>
                  <li>кожные заболевания, раны и ожоги;</li>
                  <li>бактериальные инфекции, поражающие желудочно-кишечный тракт;</li>
                  <li>заболевания почек и мочевого пузыря;</li>
                  <li>кровотечения разного характера;</li>
                  <li>гинекологические заболевания.</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>индивидуальная непереносимость;</li>
                  <li>беременность и период лактации</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Кора Осины</b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272437/102273/unnamed_25_rneekd.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>кровеостанавливающее</li>
                  <li>противовоспалительное</li>
                  <li>противокашлевое</li>
                  <li>антибактериальное</li>
                  <li>противовирусное</li>
                  <li>гепатопротекторное</li>
                  <li>антисептическое</li>
                  <li>регенерирующее</li>
                  <li>скрепляющее</li>
                  <li>противоопухолевое</li>
                  <li>жаропонижающее</li>
                  <li>противоглистное</li>
                  <li>противорвотное</li>
                  <li>иммуномодулирующее</li>
                  <li>расслабляющее</li>
                  <li>мочегонное</li>
                  <li>потогонное</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>аллергические реакции на средства, в состав которых входит кора осины;</li>
                  <li>хронические запоры, непроходимость кишечника;</li>
                  <li>острые инфекционные заболевания кишечника;</li>
                  <li>детский возраст младше 6 лет;</li>
                  <li>грудное вскармливание;</li>
                  <li>беременность, особенно первый триместр;</li>
                  <li>тяжелые стадии сердечно-сосудистых заболеваний;</li>
                  <li>тромбоз</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Аконит</b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272437/102273/unnamed_24_ztaanz.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>
                    Злокачественные новообразования любой этиологии(рака желудка, легких,щитовидной
                    железы, рак мозга);
                  </li>
                  <li>Подагра</li>
                  <li>Артрит</li>
                  <li>Эпилепсия</li>
                  <li>Остеохондроз</li>
                  <li>Наружные ушибы;</li>
                  <li>Судороги</li>
                  <li>Наружный ишиас;</li>
                  <li>Паралич</li>
                  <li>Головные боли и мигрени;</li>
                  <li>Нервные расстройства и депрессии;</li>
                  <li>Излишняя плаксивость;</li>
                  <li>ОРЗ, ангина и другие простудные и вирусные заболевания;</li>
                  <li>Расстройство нервной системы.</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Гиперчувствительность</li>
                  <li>Гипотония</li>
                  <li>Беременность, кормление грудью.</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Аир корень </b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272439/102273/unnamed_23_jl9j0x.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>ПРИ простуде</li>
                  <li>Гриппе</li>
                  <li>Водянке</li>
                  <li>Стоматите и пародонтозе</li>
                  <li>Артрите</li>
                  <li>Рахите</li>
                  <li>Подагре</li>
                  <li>Малярии</li>
                  <li>Аллергических проявлениях</li>
                  <li>Болезнях желудочно-кишечного тракта</li>
                  <li>Метеоризме</li>
                  <li>Плохом аппетите</li>
                  <li>Тошноте</li>
                  <li>Рвоте</li>
                  <li>
                    Изжоге органов мочевыводящей, для лечения женских болезней, при климаксе.
                    Дыхательная система, бронхит
                  </li>
                  <li>Бронхит</li>
                  <li>Сердечно сосудистая система</li>
                  <li>Заболевания мозга</li>
                  <li>
                    А также при желчнокаменной и мочекаменной болезни, воспалении почечных лоханок
                    при абсцессах и судорогах
                  </li>
                  <li>Для усиления потенции</li>
                  <li>Усиления роста волос</li>
                  <li>
                    Для очистки крови и сосудов от токсинов, при нарушениях памяти, головных болях,
                    неврозах
                  </li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Период беременности</li>
                  <li>Кровотечение из носовых проходов</li>
                  <li>Язва желудка, имеющая острую форму.</li>
                  <li>Повышенная кислотность.</li>
                  <li>Воспалительные процессы тканей почек при остром течении заболевания.</li>
                  <li>Индивидуальная непереносимость веществ, входящих в состав растения.</li>
                  <li>Аллергическая реакция на аир.</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Золотой корень</b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272439/102273/unnamed_22_qpe38z.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Улучшает обмен в мозге</li>
                  <li>Неврозы</li>
                  <li>Гипотонии</li>
                  <li>Вегето-сосудистая дистония</li>
                  <li>Шизофрения</li>
                  <li>При сердечной слабости</li>
                  <li>Маточные кровотечения</li>
                  <li>Импотенция</li>
                  <li>При тугоухости</li>
                  <li>Функции печени</li>
                  <li>Щитовидной железы</li>
                  <li>Желудочно- кишечные</li>
                  <li>Надпочечников и половых желез</li>
                  <li>Отравление ядовитыми веществами</li>
                  <li>Регулирует содержание сахара в крови</li>
                  <li>Тормозит развитие холестеринового атеросклероза</li>
                  <li>Переломы костей</li>
                  <li>Туберкулез легких</li>
                  <li>Кожные заболевания</li>
                  <li>Жаропонижающее</li>
                  <li>Замедляет старение организма</li>
                  <li>Для лечения ран, опухолей</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Гипертония</li>
                  <li>Беременность</li>
                  <li>Период кормления грудью</li>
                  <li>Температура</li>
                  <li>Возраст до 12 лет</li>
                  <li>Индивидуальная непереносимость</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Красный корень </b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272437/102273/unnamed_21_nlpff9.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Отхаркивающее</li>
                  <li>Легочные заболевания</li>
                  <li>Туберкулез</li>
                  <li>Болеутоляющее</li>
                  <li>Острые желудочно-кишечных заболеваний;</li>
                  <li>Маточных отеках обильных менструациях;</li>
                  <li>Надсаде</li>
                  <li>Заболевания щитовидной железы</li>
                  <li>Анемия</li>
                  <li>Чистит сосуды и капиллярные заболевания нервной системы</li>
                  <li>Эпилепсии</li>
                  <li>Атеросклероз</li>
                  <li>Останавливает рост злокачественных опухолей</li>
                  <li>Восстановление мужской половой активности</li>
                  <li>Простатит</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Беременность и лактация</li>
                  <li>Повышенная нервная возбудимость</li>
                  <li>Гипертония</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Красная щетка </b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272438/102273/unnamed_20_ysmskl.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>атеросклероз</li>
                  <li>высокое внутричерепное давление</li>
                  <li>анемия</li>
                  <li>миома</li>
                  <li>лейкоз</li>
                  <li>болезни сердца, включая «сердечную грыжу»</li>
                  <li>мастопатия</li>
                  <li>фибромиома матки</li>
                  <li>кистоз</li>
                  <li>поликистоз</li>
                  <li>аменорея</li>
                  <li>болезненность и нарушение менструального цикла;</li>
                  <li>маточное кровотечение;</li>
                  <li>эрозия шейки матки;</li>
                  <li>простатит</li>
                  <li>бесплодие</li>
                  <li>эндометриоз</li>
                  <li>климактерический синдром</li>
                  <li>полипы эндометрия</li>
                  <li>аднексит</li>
                  <li>дисменорея</li>
                  <li>гипотиреоз</li>
                  <li>цистит</li>
                  <li>эпилепсия</li>
                  <li>гормональные нарушения;</li>
                  <li>зоб</li>
                  <li>болезни лимфоузлов</li>
                  <li>дисбактериоз</li>
                  <li>аденома простаты</li>
                  <li>неврозы</li>
                  <li>пиелонефрит</li>
                  <li>сахарный диабет</li>
                  <li>тиреоидит (воспаление щитовидной железы);</li>
                  <li>гайморит</li>
                  <li>сотрясение головного мозга</li>
                  <li>переломы</li>
                  <li>спазмы сосудов головного мозга;</li>
                  <li>олигоспермия</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>индивидуальной непереносимости компонентов лекарства;</li>
                  <li>имеющихся аллергических реакциях;</li>
                  <li>актуальных менструальных кровотечениях;</li>
                  <li>беременности</li>
                  <li>кормлении грудью;</li>
                  <li>приеме синтетических гормональных средств;</li>
                  <li>детском возрасте;</li>
                  <li>гипертензии с показателями АД выше 180/100</li>
                </ul>
              </div>
            </div>
          </div>

          <div class="row mb-5">
            <h6 class="w-100 text-center"><b>Агарикус гриб</b></h6>
            <div class="col-md-4 col-12">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1614272437/102273/unnamed_19_axhz46.jpg"
                alt=""
              />
            </div>
            <div class="col-md-8 col-12">
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Показания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>Слабительное и кровоостанавливающее</li>
                  <li>Снотворное и успокаивающее</li>
                  <li>Уменьшает изнурительный пот у больных туберкулезом</li>
                  <li>При онкологии</li>
                  <li>Рак желудка, 12-ти перстной кишки, печени, языка, молочных желез</li>
                  <li>Болезни почек</li>
                  <li>Выведение лямблий</li>
                  <li>Геморрой</li>
                  <li>Зоб</li>
                  <li>Водянка</li>
                  <li>Мочекаменная болезнь</li>
                  <li>Сахарный диабет</li>
                </ul>
              </div>
              <div class="">
                <p style="margin: 0 0 10px !important"><b>Противопоказания:</b></p>
                <ul style="list-style: disc; padding-left: 18px !important">
                  <li>при беременности и лактации.</li>
                  <li>детям и пожилым людям</li>
                </ul>
              </div>
            </div>
          </div>
        </div>

        <div class="row mb-5">
          <div class="col-md-6 col-12">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1614281939/102273/unnamed_44_xshrue.jpg"
              alt=""
            />
          </div>
          <div class="col-md-6 col-12">
            <h5><b>БАЛЬЗАМ «САБЕЛЬНИКА БОЛОТНОГО (КОРЕНЬ) </b></h5>
            <p>
              При лечении тромбофлебита, невралгических болях, туберкулезе, гипотонии, холецистите,
              используют при ангине, способствует очищению организма от вредных веществ, обновлению
              всех ослабленных клеток, болезнями суставов, растворяет отложение солей и
              восстанавливать структуру хрящевой ткани, регенерирующее, противовоспалительное и
              болеутоляющее воздействие на организм.
            </p>
          </div>
        </div>
        <div class="row mb-5">
          <div class="col-md-6 col-12">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1614281939/102273/unnamed_43_pueaus.jpg"
              alt=""
            />
          </div>
          <div class="col-md-6 col-12">
            <h5><b>БАЛЬЗАМ «КРАСНАЯ ЩЕТКА» </b></h5>
            <p>
              Принимают при анемии, атеросклерозе, лейкозе и сердечно-сосудистых заболеваниях.
              Лечение женских проблем, как мастопатия, эрозия шейки матки, болезненные менструации,
              эндометриозы, кисты и опухоли, снимает спазмы сосудов головного мозга, излечивает от
              аденомы простаты, устраняет различные эндокринные нарушения, лимфоузлами, при
              онкологии при бесплодии (мужском и женском)
            </p>
          </div>
        </div>
        <div class="row mb-5">
          <div class="col-md-6 col-12">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1614281939/102273/unnamed_42_s1x1t1.jpg"
              alt=""
            />
          </div>
          <div class="col-md-6 col-12">
            <h5><b>БАЛЬЗАМ КРАСНОЙ ЩЕТКИ И БОРОВОЙ МАТКИ </b></h5>
            <p>
              Нормализует гормональный фон и улучшает состояние в постклимактерический период,
              раздражительность и приливы, улучшается состояние кожи. Иммуномодулирующие, повышает
              способность организма. Укрепляет стенки сосудов, улучшает кровообращение, устраняется
              кровоточивость спазмы сосудов, улучшается снабжение мозга кислородом, снижает риск
              инсульта. Нормализует гормональный баланс, при воспалительных и гинекологических
              заболеваний.
            </p>
          </div>
        </div>
        <div class="row mb-5">
          <div class="col-md-6 col-12">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1614281940/102273/unnamed_41_bta3qb.jpg"
              alt=""
            />
          </div>
          <div class="col-md-6 col-12">
            <h5><b>БАЛЬЗАМ «ЗОЛОТОЙ КОРЕНЬ» </b></h5>
            <p>
              Обладает стимулирующим увеличением физических и психологических возможностей человека.
              При этом способствует нормализации обменных процессов головном мозге и в мышцах.
              Золотой корень оказывает существенное влияние на умственную работоспособность,
              симулируя память и концентрацию внимания. Способствует быстрой адаптации к внешним
              фактором. Повышает защитные силы организма, делая его невосприимчивым к стрессам,
              положительно влияет на сон и аппетит. Эффективен при желудочно-кишечных и нервных
              заболеваниях, при расстройствах нервной системы, при низком артериальном давлении, при
              вегетососудистой дистонии и повышенной утомляемости. Целебная настойка золотого корня
              назначается при анемии, сахарном диабете, при некоторых болезнях желудка и печени, при
              сильной зубной боли, хроническом переутомлении, а также при неврозах.
            </p>
          </div>
        </div>
        <div class="row mb-5">
          <div class="col-md-6 col-12">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1614281939/102273/unnamed_40_npivvi.jpg"
              alt=""
            />
          </div>
          <div class="col-md-6 col-12">
            <h5><b> БАЛЬЗАМ «КРАСНЫЙ КОРЕНЬ» </b></h5>
            <p>
              Настойка способна укреплять и восстанавливать стенки кровеносных капилляров. Выводит
              из организма все лишние накопленные за длительное время токсины и вредные вещества.
              Настойка часто используется в лечении; опухолей разного типа доброкачественных и
              злокачественных; многих болезней крови или лимфы, лейкоза; хронических воспалений,
              таких как простатит, фибромиома, бесплодие; заболевания почек и мочевого пузыря;
              опускания матки; неврологических проблем и патологий сердечно-сосудистой системы
              мужского бесплодия и половой слабости; низкого иммунитета и нарушений обмена веществ.
            </p>
          </div>
        </div>
        <div class="row mb-5">
          <div class="col-md-6 col-12">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1614281939/102273/unnamed_39_pfrxzl.jpg"
              alt=""
            />
          </div>
          <div class="col-md-6 col-12">
            <h5><b> БАЛЬЗАМ КОРНЕВИЩА МАРАЛИЙ КОРЕНЬ «ЛЕВЗЕЯ САФЛОРОВИДНАЯ»</b></h5>
            <p>
              Применяют как общеукрепляющее и тонизирующее средство при пониженной
              работоспособности, утомляемости, некоторых заболевания нервной системы и при
              алкоголизме. Левзея сафлоровидная имеет психостимулирующее и адаптогенное действие
              (повышает устойчивость к неблагоприятным воздействием). Наибольший эффект она
              проявляет при лечении больных с жалобами на повышенную утомляемость, плохое настроение
              и пониженный аппетит, раздражительность, головную боль, плохой сон, снижение половой
              активности, различные вегетососудистые нарушение. При лечении таких больных улучшение
              наступает на 10-20 день.
            </p>
          </div>
        </div>

        <div class="row mb-5">
          <div class="col-md-6 col-12">
            <img
              class="w-100"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1614281939/102273/unnamed_38_mlsetu.jpg"
              alt=""
            />
          </div>
          <div class="col-md-6 col-12">
            <h5><b>БАЛЬЗАМ С ИСЛАНДСКИМ МХОМ</b></h5>
            <p>
              Помогает мох исландский от кашля, сильного и мучительного, сопровождающего тяжелые
              заболевания бронхолегочной системы (пневмонию, плеврит, коклюш). Эффективен при всех
              заболеваниях ЖКТ (гастриты, язвы), функциональных расстройствах кишечника, как при
              запорах, так и при поносах. Назначается при воспалительных процессах на слизистой
              ротовой полости, глотки, желудка и кишечника.
            </p>
          </div>
        </div>

        <div class="row mb-5">
          <div class="col-md-6 col-12">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1614281939/102273/unnamed_37_ucg5nf.jpg"
              alt=""
            />
          </div>
          <div class="col-md-6 col-12">
            <h5><b>БАЛЬЗАМ «МАРЬИН КОРЕНЬ»</b></h5>
            <p>
              Марьин корень используют для лечения разных заболеваний, а именно: язвы, гастрита,
              подагры, гинекологических проблем, кашля, эпилепсии, астмы, импотенции, поноса,
              бессонницы, кожных заболеваний, истерии, кровотечений и т.д. Корень пиона улучшает
              обмен веществ, помогает бороться со стрессом и усталостью, очищает организм от
              токсинов, эффективен при восстановлению нервной системы. Помимо этого, марьин корень
              способствует выработке эндорфина, так называемого гормона счастья, чо значительно
              улучшает настроение.
            </p>
          </div>
        </div>

        <div class="">
          <h5><b>БАЛЬЗАМ «АГАРИКУС «ЭЛИКСИР ЖИЗНИ» </b></h5>
          <p>
            Для успокаивающего и слабительного эффекта; для избавления от лямблий; при туберкулезе;
            от повышенной потливости; при сахарном диабете; при заболеваниях печени. Рак 12-ти
            перстной кишки; гепатиты и жировая дистрофия печени; язвы и воспалительные процессы в
            ЖКТ; болезни органов дыхания (плеврит, бронхит, пневмония, астма и др.); туберкулез;
            онкологические заболевания; гиперфункция щитовидной железы; гельминтозы; Для похудения:
            избыток массы тела.
          </p>
        </div>
        <div class="">
          <h5><b>БАЛЬЗАМ «СОФОРЫ И ОМЕЛЫ»</b></h5>
          <p>
            Чистит сосуды. Гипертония, лечение истерии, нарушение сердечной деятельности,
            обезболивающее, мочегонное и противовоспалительное действие, препятствует развитию
            метостаз. Лечение нефрита и др. почечных заболеваниях. Бронхиальная астма, судороги,
            варикоз, глисты. При бесплодии, нарывах, миозитах и радикулите.
          </p>
        </div>
      </div>
    </section>

  `
}

export default medService;
