const medTech = () => {
    return `
  <section class="page-section__content">
  <div class="sect">
    <h1 class="mb-3"> 1. Мед оборудование для УВТ </h1>

    <h3 class="page-section__title">
      Аппараты для ударно-волновой терапии, компании GZ LONGEST - LGT-2500S и LGT-2510A, для
      лечения различных патологий опорно-двигательного аппарата, а также аппарат для
      прессотерапии AirRelax LGT-2200L.
    </h3>
    <p>
      Компания ООО «Проф Фарм» - официальный дистрибьютор GZ LONGEST на территории России
      представляет мирового производителя ударно-волнового оборудования Guangzhou Longest
      Science & Technology Co., Ltd. (GZ LONGEST) базирующего свое производство в Китае, но
      продающего аппараты по всему миру, за счет большого объёма производства и расположения
      производства аппаратуры, для ударно-волновой терапии, на территории Китая конечная цена
      получается ниже чем у конкурентов, при этом качество и надежность позволяют конкурировать
      на рынках Европы, Канады, США и Австралии, теперь и России. На данный вид оборудования
      имеются регистрационные удостоверения, и оно допущено к продаже на территории РФ.
    </p>
    <p>
      Метод Экстракорпоральной Ударно-Волновой Терапии (УВТ), является научно доказанным методом
      эффективного лечения заболеваний опорно-двигательного аппарата. Механизм действия УВТ
      основан на акустических механических волнах, которые действуют на молекулярном, клеточном
      и тканевом уровнях, вызывая биологическую реакцию. В настоящее время ударно-волновая
      терапия применяется в области ортопедии, ревматологии, физиотерапии, спортивной и
      эстетической медицины, кардиологии, урологии. Обезболивающий эффект УВТ достигается
      благодаря: декомпрессии нервных окончаний, устранению триггерных точек, локальной
      гиперстимуляции нервных окончаний, блокаде ионных каналов болевых рецепторов, улучшению
      местного лимфотока и кровообращения. Несмотря на компактность, аппарат Longest 2500S –
      многофункциональный аппарат.
    </p>

    <p>
      Стандартный курс лечения УВТ состоит из 5-7 процедур с интервалами раз в неделю, после
      чего у 90-95% пациентов можно наблюдать стойкую положительную динамику. Так как цена на
      оборудование фирмы Longest является самой бюджетной, то стоимость лечения данным способом
      является также более доступным и для пациента. Нельзя не упомянуть о неинвазивности
      процедуры, не подчеркнув ее безопасность, что благосклонно воспринимается пациентами.
    </p>

    <p>
      С появлением на российском рынке аппаратов LGT2500S, LGT2510А и LGT2510В ситуация резко
      изменилась. Ведь не только цена LGT 2500S оказалась доступной для многих частных практик,
      но и качество превзошло все ожидания. Более 18 лет на мировом рынке и официальная гарантия
      2 года делают аппарат LGT 2500S надежным помощником.
    </p>
    <p>
      Немецкий 7-барный компрессор с серьезным запасом прочности немецкой марки KNF позволяет
      работать в диапазоне от 1,0 до 4,0 Бар. Японская автоматика выполняет точный сброс
      давления от 1,0 до 4,0 Бар с частотой до 17 ГЦ. Комплектующие Швейцария (LEMO). Дисплей и
      сборка - Китай. Аппарат Longest LGT 2500S будет долго, надежно и, главное, финансово
      выгодно служить. Передатчики и реверсивный комплект (расходные материалы) имеют самую
      привлекательную цену. Устройство УВТ LGT 2500S по статистике частных клиник окупается за
      4-5 месяцев.
    </p>
  </div>
  <div class="sect mt-4">
      <h5 class="mt-3"><b>Аппаратура для ударно-волновой терапии</b></h5>
      <div class="d-flex flex-wrap">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612263969/images-1512051418_1_mxfivi.png"
          alt=""
          class="col-3"
        />
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612263969/images-1512051406_1_mfbgio.png"
          alt=""
          class="col-3"
        />
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612263969/images-1511987626_1_onscil.png"
          alt=""
          class="col-3"
        />
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612263969/images-1512051377_1_iznup3.png"
          alt=""
          class="col-3"
        />
      </div>
    </div>
    <div class="sect mt-4 mb-5">
      <div class="row">
        <div class="col-8">
          <h4><b>LGT-2500S</b></h4>
          <p class="mb-3">
            <b>- аппарат для радиальной ударно- волновой терапии Longest LGT- 2500S</b>
          </p>
          <p>
            разработан для лечения таких заболеваний как: <br />
            -деформирующий остеоартроз (артроз) крупных суставов;<br />
            -пяточная шпора;<br />
            -спортивные травмы костного, связочно-суставного, мышечного аппарата;<br />
            - плечелопаточный периартрит;<br />
            -переломы, в случае замедленной консолидации;<br />
            -трохантерит; <br />
            -медиальный эпикондилит (локоть гольфиста);<br />
            -латеральный эпикондилит (теннисный локоть);<br />
            -плоскостопие; <br />
            -при упорных болях после операции эндопротезирования суставов;<br />
          </p>
        </div>
        <div class="col-4">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612264552/images-1511983336_1_1_dt0bxt.png"
            alt=""
          />
        </div>
      </div>
      <div class="w-100">
        <p>
          На курс лечения назначают от 3 до 9 процедур, проводимых через 3-7 дней. Принцип работы
          заключается в использовании акустических волн (до 15-20 Гц), которые вызывают эффект
          кавитации в биологической среде.<br />
          В результате воздействия на пораженные ткани дезинтегрируются кристаллы солей кальция,
          участки фиброза. Увеличивается концентрация биологически активных веществ (оксид азота,
          эндотелиальный фактор роста, субстанция Р и др.) в очаге поражения, которые ингибируют
          распад медиаторов воспаления (ЦОГ и др), индуцируют регенерацию тканей, стимулируют
          неоангиогенез. В результате гиперстимуляции и/или разрушении нервных окончаний под
          действием ударных волн и вырабатываемых при этом биологически активных веществ блокируется
          передача болевого импульса из патологического очага, чем достигается анальгетический
          эффект.
        </p>
      </div>

      <div class="sect mt-4 mb-5">
        <div class="row">
          <div class="col-8">
            <h4><b>LGT-2510В</b></h4>
            <p class="mb-3">
              <b
                >- аппарат для радиальной ударно- волновой терапии Longest LGT- 2510В разработан для
                лечения таких заболеваний как:</b
              >
            </p>
            <p class="mb-3">
              -деформирующий остеоартроз (артроз) крупных суставов; <br />
              -пяточная шпора;<br />
              -спортивные травмы костного, связочно-суставного, мышечного аппарата;<br />
              -плечелопаточный периартрит;<br />
              -переломы, в случае замедленной консолидации;<br />
              -трохантерит;<br />
              -медиальный эпикондилит (локоть гольфиста);<br />
              -латеральный эпикондилит (теннисный локоть);<br />
              -плоскостопие;<br />
              -при упорных болях после операции эндопротезирования суставов;<br />
              -остеохондроз различных отделов позвоночника;<br />
              -грыжа межпозвоночных дисков и тд
            </p>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264502/images-1511986227_1_1_ekow50.png"
              alt=""
            />
          </div>
        </div>
        <div class="w-100">
          <p class="mb-3">
            На курс лечения назначают от 3 до 9 процедур, проводимых через 3-7 дней. Принцип работы
            заключается в использовании акустических волн (до 15-22 Гц), которые вызывают эффект
            кавитации в биологической среде. В результате воздействия на пораженные ткани
            дезинтегрируются кристаллы солей кальция, участки фиброза. Увеличивается концентрация
            биологически активных веществ (оксид азота, эндотелиальный фактор роста, субстанция Р и
            др.) в очаге поражения, которые ингибируют распад медиаторов воспаления (ЦОГ и др),
            индуцируют регенерацию тканей, стимулируют неоангиогенез. В результате гиперстимуляции
            и/или разрушении нервных окончаний под действием ударных волн и вырабатываемых при этом
            биологически активных веществ блокируется передача болевого импульса из патологического
            очага, чем достигается анальгетический эффект.
          </p>

          <p>
            <b>Краткие технические характеристики</b><br />
            Диапазон частот 1 - 22Гц, Давление 1,0 до 5,0 Бар, Частота от 1 до 22 Гц, Вес 56,0 кг,
            Компрессор масляный Гарантия 2 года, Прочее -Встроенные протоколы лечения, Возможность
            создавать индивидуальные протоколы лечения, Сенсорный ЖК дисплей 10 дюймов. База данных
            пациентов. Канал 1 шт.
          </p>
        </div>
      </div>

      <div class="sect mt-4 mb-5">
        <div class="row">
          <div class="col-8">
            <h4><b>AirRelax LGT-2200WM</b></h4>
            <p class="mb-3">
              <b
                >- аппарат для прессотерапии Longest AirRelax LGT- 2200WM разработан для лечения
                таких заболеваний как:</b
              >
            </p>
            <p>
              -целлюлит; <br />
              -варикозное расширение вен;<br />
              -заболевания кровеносных сосудов;<br />
              -ощущение тяжести и усталости в ногах;<br />
              -недостаточная двигательная активность;<br />
              -профилактика тромбозов.<br />

              -послеоперационная реабилитация;<br />
              -восстановление конечностей после травмы;<br />
              -сильное напряжение мышц;<br />
              -коррекция фигуры;<br />
              -патологии функционирования лимфатической системы;<br />
              -устранение избыточного веса;<br />
              -необходимость реабилитации после липосакции.
            </p>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264502/images-1511986227_1_1_ekow50.png"
              alt=""
            />
          </div>
        </div>
        <div class="w-100">
          <p class="mb-3">
            Принцип работы прибора для прессотерапии состоит в автоматически контролируемой
            последовательности подачи сжатого воздуха в герметичные манжеты, разделенные на секции.
            Работа прибора имитирует мышечные сокращения. Волнообразные движения, создаваемые
            давлением воздуха, способствуют улучшению лимфо- и кровотока путем массажа от периферии
            к центру. За счет регулирования величины давления и скорости заполнения камер,
            обеспечивается индивидуальный режим прессотерапии в зависимости от показаний. Набор
            дополнительных аксессуаров, включающий манжеты для различных зон тела, существенно
            расширяет возможности прибора.
          </p>
          <p>
            <b>Основными лечебными эффектами прессотерапии являются:</b><br />
            • лимфодренажный (противоотечный),<br />
            • сосудорасширяющий,<br />
            • спазмолитический, <br />• антицеллюлитный
            <br />
            <b>В комплекте:</b> -блок-компрессор ,<br />
            -4-камерная манжета для рук,<br />
            -8-камерная манжета для ног,<br />
            -8-камерная манжета для тела.
          </p>
          <p>
            <b> Краткие технические характеристики</b> <br />
            Камеры 8. Встроенные протоколы 9, Диапазон времени от 1 до 99 мин., Диапазон давления от
            40 до 199 мм рт. ст.. Интерфейс 5.7&quot; сенсорный экран, Вес 10 кг, Размер 366(Ширина)
            x 393(длина) × 194(высота)мм Обучение - обучение помогает врачам ознакомиться с
            методиками работы в области ударно-волновой терапии. Курсы проводит доктор Демченко. По
            окончанию курсов врач будет уверенно владеть аппаратурой, знать, как проводить
            техническое обслуживание, как использовать аппарат в повседневной практике. Также каждый
            участник получает сертификат о прохождении курса.
          </p>
        </div>
      </div>
    </div>
    <div class="sect mt-4">
      <h3><b>2. Мед оборудование для эстетической косметологии </b></h3>
      <h4><b>Платформа lnMode - прорыв эстетической косметологии Инновационное Решение</b></h4>
      <p>
        Платформа lnMode предлагает полный комплекс востребованных эстетических процедур, является
        многофункциональной и способна решать разнообразные косметологические задачи, благодаря
        наличию нескольких насадок. Платформа lnMode – революция в мире аппаратной косметологии,
        предлагая малоинвазивные и неинвазивные методики для наиболее востребованных эстетических
        процедур. Принцип ее действия заключается в использовании световых потоков, которые
        проникают в глубокие слои эпидермиса, оказывают щадящее воздействия на клетки кожи, не
        повреждая ее поверхность. Аппарат lnMode комплектуется следующими насадками:
      </p>

      <p class="mt-3 mb-3">
        — Diolaze (с диодным лазером);<br />
        — Lumecca SR 515/580;<br />
        — Fractora (игольчатые насадки);<br />
        — BodyFX (TiteFX)<br />
        - Fractora FORMA &amp; PLU
      </p>

      <div class="mt-3 mb-4">
        <p><b>Для выполнения процедур аппарат InMode оснащен следующимитехнологиями:</b></p>
        <div class="mb-3">
          <p><b>1. Лазерные технологии</b></p>
          <p>
            Для выполнения процедур эпиляции аппарат InMode™ оснащен насадкой с диодным лазером
            Diolaze HR 810 - широко используются для эпиляции, поскольку световая энергия в спектре
            600–900 нм хорошо поглощается меланинами и плохо поглощается другими пигментами, что
            предотвращает термическое поражение окружающих тканей.
          </p>
        </div>
        <div class="mb-3">
          <p><b>2. Технология PL</b></p>
          <p>
            Инновационная аппаратная технология IPL (Intense Pulsed Light) для нагревания хромофоров
            в коже использует интенсивные вспышки широкополосного света, подобные тем, что
            используют в обычных фотовспышках. -  Устранение сосудистых нарушений на коже лица с
            помощью с помощью маленькой и эргономичной насадки Lumecca SR 515/580.
          </p>
        </div>
        <div class="mb-3">
          <p><b>3. Технологии радиочастотного воздействия</b></p>
          <p>
            Старение кожи характеризуется не только изменением ее рельефа, но сопровождается
            неравномерностью пигментации, истончением кожи и появлением телеангиоэктазий. И именно
            эти изменения кожи могут быть в значительной мере уменьшены благодаря IPL технологиям.
            Для выполнения данного вида процедур аппарат InMode™ оснащен аппликатором Fractora,
            Аппликатор Fractora FIRM предназначен для фракционного термолифтинга повышения упругости
            кожи и выравнивания микрорельефа, он не имеет игл, а оснащен тупыми прилегающими к коже
            электродами. Новейшая мультиполярная технология Fractora FIRM использует радиочастотное
            омоложение кожи с температурным контролем.  - Устранение сосудистых нарушений на коже
            лица с помощью насадки Lumecca SR 515/580 - Изменения текстуры и пигментации кожи после
            фракционного радиочастотного воздействия аппликатором Fractora (Photo Courtesy Dr.
            Stephen Mulholland) - Коррекция кожи ног с помощью аппликатора FIRM Plus (8 процедур с
            частотой 1 раз в неделю). (Photo courtesy Dr. Stephen Mulholland)..
          </p>
        </div>
        <div class="mb-3">
          <p><b>4. Фракциональная микроигольчатая RF – технология Morphebs 8</b></p>
          <p>
            Относительно недавно появилась альтернативный вид RF-воздействия — фракционная
            микроигольчатая RF-технология. В отличие от поверхностного расположения электродов в
            случае классических RF-устройств, игольчатые электроды фракционной RF-манипулы вводятся
            непосредственно в кожу.
          </p>
        </div>
        <div class="mb-3">
          <p><b>5. Технология электролиполиза аппликатором TiteFX</b></p>
          <p>
            Помимо вышеописанных технологий эстетической коррекции текстуры, рельефа и пигментации
            кожи, аппарат InMode™ оснащен технологией, позволяющей корректировать контур фигуры и
            уменьшать проявления целлюлита. Такой технологией является электролиполиз жировой ткани
            с помощью насадки TiteFX. - Коррекция целлюлита с помощью насадки TiteFX
          </p>
        </div>
        <div class="mb-3">
          <p>
            <b
              >Для достижения наилучших результатов и наивысшей удовлетворенности пациентов возможна
              комбинация технологий и насадок в курсе или в одной процедуре.</b
            >
          </p>
        </div>

        <div class="mb-3">
          <div class="col-8">
            <p>
              <b>Lumecca</b>  – инновационная IPL технология для омоложения кожи, выравнивания цвета
              кожи, удаления сосудистых паталогий, пигментных пятен, улучшение текстуры кожи.
              Lumecca SR 515/580 - пиковая мощность 3,000 ватт делает это устройство самым мощным и
              эффективным среди IPL устройств, присутствующих сегодня на рынке. Lumecca применяется
              при сосудистых поражениях кожи, различных нарушениях пигментации, а также в качестве
              фотоомолаживающей процедуры, и всего этого можно достичь за 1-2 процедуры.
            </p>
            <div class="">
              <p><b>Конкурентные преимущества</b></p>
              <p>
                — Подходит для кожи различных типов<br />
                — Применяется для лица, шеи. Зоны декольте, рук.<br />
                — Высокая эффективность при устранении сосудистых нарушений и пигментации.<br />
                — Большой размер пятна (30 мм х 10 мм)<br />
                — Сокращение времени проведения процедур.<br />
                — Повышенный комфорт процедуры (отсутствие боли)<br />
                — Улучшенный уровень безопасности (использование контактного охлаждения насадки)
              </p>
            </div>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264502/lumecca_1_jkaceq.png"
              alt=""
            />
          </div>
        </div>

        <div class="mb-3">
          <div class="col-8">
            <p>
              <b> Diolaze и DiolazeXL</b> – революция в лазерной эпиляции. является «золотым
              стандартом» лазерной эпиляции, комбинация длин волн лазеров 7558101064 Нм,
              обеспечивает оптимальное сочетание безопасности и эффективности при работе с любым
              цветом волоса и темной, загорелой кожей. Высокая плотность энергии на большой площади
              насадки, обеспечивает быстроту обработки без снижения эффективности. 3D технология
              устанавливает новый стандарт охлаждения для проведения комфортной и безопасной
              процедуры эпиляции.
            </p>
            <div class="">
              <p><b>Конкурентные преимущества</b></p>
              <p>
                — Всего за 3 сессии возможно удаление до 67% волос.<br />
                — Система тройного охлаждения 3 D/<br />
                — Высокая скорость работы - до15 см2/сек.<br />
                — Применение на средне и высокочувствительных участках тела – спине, бедрах голенях,
                подмышках, в зане бикини, на лице и верхней губе.<br />
                — Высокая плотность энергии при большой плотности пятна.<br />
                — Высокий ресурс насадки. Первый год работы компания дает не ограниченный ресурс.
              </p>
            </div>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264501/diolaze-1_1_br6n9j.png"
              alt=""
            />
          </div>
        </div>

        <div class="mb-3">
          <div class="col-8">
            <p>
              <b>Body FX</b> - это революционная процедура нехирургического липолиза для коррекции
              жировых отложений, основанная на методе радиочастотной диатермии и электропорации –
              новое поколение устройств, предназначенных для борьбы с целлюлитом, коррекции контуров
              тела и проведения неинвазивного липолиза. Электропорация, которая лежит в основе
              данной методики, приводит к необратимой гибели жировых клеток, а воздействие
              биполярного RF обеспечивает одновременную подтяжку кожи. Расходные материалы
              отсутствуют. <br />
              — Кожа, которая была дряблой, становится упругой и эластичной.<br />
              — Устранение целлюлита и локальных жировых отложений<br />
              — После прохождения курса процедур объем тела уменьшается на 3-5 сантиметров.
            </p>

            <div class="">
              <p><b>Конкурентные преимущества</b></p>
              <p>
                — Всего за 3 сессии возможно удаление до 67% волос.<br />
                — Система тройного охлаждения 3 D/<br />
                — Высокая скорость работы - до15 см2/сек.<br />
                — Применение на средне и высокочувствительных участках тела – спине, бедрах голенях,
                подмышках, в зане бикини, на лице и верхней губе.<br />
                — Высокая плотность энергии при большой плотности пятна.<br />
                — Высокий ресурс насадки. Первый год работы компания дает не ограниченный ресурс.
              </p>
            </div>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264500/bodyfx-1_1_n0kbsm.png"
              alt=""
            />
          </div>
        </div>

        <div class="mb-3">
          <div class="col-8">
            <p>
              <b> Fractora </b> – игольчатый радиочастотный лифтинг – сочетание минимальной и
              глубокой абляции, коагуляции и субнекротического нагрева всей дермы с различными
              размерами наконечников для полноценного лечения морщин, рубцов, подтяжки и лифтинга
              кожи.  Последним трендом молоинвазивной эстетической медицины является фракционная
              микроигольчатая RF – технология. В отличие от поверхносного расположения электродов в
              случае классических RF – устройств, игольчатые электроды фракционной игольчатой
              насадки Fractora вводятся непосредственно в кожу.
            </p>

            <div class="">
              <p><b>Конкурентные преимущества</b></p>
              <p>
                — Стоимость процедуры значительно ниже и безопаснее хирургического вмешательства.
                <br />
                — Прогнозируемый пролонгированный эффект.<br />
                — Проработка всех дермальных слоев кожи: эпидермис, дерма, гиподерма.<br />
                — Аппликатор показывает высокие результаты даже после одного применения.<br />
                — Насадки индивидуальны (3 наконечника с разным количеством игольчатых электродов)
                могут использоваться при различных дефектах кожи.<br />
                — Низкая инвазивность процедуры.<br />
                — Моделируемая глубина абляции – от 01 до 3 мм.<br />
                — Короткий период реабилитации – эпителизация занимает до 48 часов.<br />
                — Минимальная вероятность побочных реакций.
              </p>
              <p>
                Эффект от проведенной  процедуры сохраняется на протяжении длительного времени, для
                закрепления результата возможно назначение врачом дополнительных процедур.
              </p>
            </div>
            <div class="">
              <p><b>Показания к использованию</b></p>
              <p>
                — снижение упругости и эластичности кожи;<br />
                — дряблость и провисание кожи;<br />
                — морщины и изменение текстуры кожи;<br />
                — неоднородность цвета кожи и нежелательная пигментация;<br />
                — рубцы (в том числе постакне);<br />
                — расширенные поры;<br />
                — сосудистые дефекты;<br />
                — растяжки, стрии;<br />
                — повышенное потоотделение (гипергидроз);<br />
                — лечение гипергидроза;
              </p>
              <p>
                Эффект от проведенной  процедуры сохраняется на протяжении длительного времени, для
                закрепления результата возможно назначение врачом дополнительных процедур.
              </p>
            </div>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264500/bodyfx-1_1_n0kbsm.png"
              alt=""
            />
          </div>
        </div>
        <div class="mb-3">
          <div class="col-8">
            <p>
              <b> Morpheus8</b> насадка фракционного игольчатого RF последнего поколения  -
              фракционная RF-технология с программируемым управлением, работающая на субдермальном
              уровне. Имеет наибольшую глубину воздействия из всех фракционных технологий,
              одобренных FDA. Поскольку для энергии RF-тока нет специфических хромофоров, то ее
              можно использовать для обработки кожи любых фототипов. Такой принцип реализован в
              «бесцеллере» игольчатых RF – насадка Fractora
            </p>

            <div class="">
              <p>
                <b
                  >Преимущества: ФРАКЦИОННОЕ РЕМОДЕЛИРОВАНИЕ ДЕРМЫ И ПОДКОЖНО - ЖИРОВОЙ КЛЕТЧАТКИ</b
                >
              </p>
              <p>
                Тройное действие: <br />
                 Коагуляция жировой ткани<br />
                 Сокращение соединительной ткани<br />
                 Субнекротическое нагревание кожи<br />
              </p>
            </div>
            <div class="">
              <p><b>Принцип действия</b></p>
              <p>
                 Фракционное RF-воздействие использует заживляющую способность здоровых тканей,
                окружающих поврежденные микрозоны<br />
                 Термическое воздействие стимулирует неоколлагенез и неоэластогенез<br />
                 Повышает плотность кожи и уменьшает морщинистость, характерную для возрастной и
                фотоповрежденной кожи<br />
                 Очень равномерный эффект.<br />
                 Незначительное термическое повреждение эпидермиса или даже его полное отсутствие.
                <br />
                 Безопасно для кожи с фототипом VI, очень малый риск возникновения
                поствоспалительной гиперпегминтации, сопоставимый с риском для других травматичных
                процедур. <br />
                 Глубокое и безопасное фракционное воздействие с проникновением 4000 микрон и
                дополнительной зоной прогрева до 1000 микрон.<br />
              </p>
            </div>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264500/11225_312-1-v6_1_r3pi76.png"
              alt=""
            />
          </div>
        </div>

        <div class="mb-3">
          <div class="col-8">
            <p>
              <b> Plus/Forma </b> одини из наиболее эффективных не инвазивных процедур для
              уплотнения, подтяжки, лифтинга кожи - более длительное тепловое воздействие на
              терапевтической пиковой мощности; точный равномерный ожидаемый результат в эпидермисе
              и дерме; высокая безопасность, эффективность и воспроизводимость; безболезненность
              процедуры; возможность проводить лечение и на лице, и на теле, контролируемый процесс
              нагрева через встроенные датчики температуры в насадках, отсутствие расходных
              материалов.
            </p>

            <div class="">
              <p>
                <b>Показания для использования:</b>
              </p>
              <p>
                 снижение упругости и эластичности кожи лица и тела;<br />
                 дряблость кожи лица и тела;<br />
                 морщины и изменение текстуры кожи;<br />
                 целлюлит.<br />
              </p>
            </div>
            <div class="">
              <p><b>График обработки:</b></p>
              <p>
                 Количество процедур обычно составляет 6 сеансов, один раз в неделю и может
                варьироваться в зависимости от конкретного случая. Сухая и тонкая кожа может
                потребовать до 8 сеансов, но для многих случаев, 4 сеанса дают отличные результаты.
                <br />
                 Азиатская кожа, более фибротическая, может потребовать 8-10 сеансов.<br />
                 Дополнительные сеансы обработки могут потребоваться каждые 1-3 месяца.<br />
              </p>
            </div>
            <div class="">
              <p><b>Конкурентные преимущества насадок Fractora Plus/Firm:</b></p>
              <p>
                 Прогнозируемый пролонгированный результат.<br />
                 Возможность проводить лечение на лице и теле.<br />
                 Безопасность и безболезненность процедуры.<br />
                 Возможность контролировать температуру нагрева (Технология АСЕ).
              </p>
            </div>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264501/firm-plus-1_1_sphglo.png"
              alt=""
            />
          </div>
        </div>

        <div class="mb-3">
          <div class="col-8">
            <p>
              <b> Forma V  </b> безопасная и эффективная процедура интимного омоложения не требующая
              анестезии и реабилитационного периода - биполярная РЧ с мониторингом температуры для
              проведения интимного омоложения влагалища и области вульвы.
            </p>

            <div class="">
              <p><b>Конкурентные преимущества насадок Fractora Plus/Firm:</b></p>
              <p>
                - Первое и ЕДИНСТВЕННОЕ устройство, обладающее одновременно и мониторингом
                температуры, и автоматическим, программируемым контролем за ее
                включением/выключением, под тепловым воздействием которого происходит подтяжка,
                уплотнение кожи влагалища. <br />
                - Защита от перегрева.<br />
                - Устройство с максимальной равномерностью воздействия.<br />
                - Деликатное воздействие для достижения оптимальной для уплотнения тканей
                температуры и получения максимально возможных результатов с комфортными ощущениями.
                <br />
                - Быстрая процедура лечения с прогнозируемым результатом.<br />
              </p>
            </div>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264501/FormaV_HP_withlogo_2_qnpsjj.png"
              alt=""
            />
          </div>
        </div>

        <div class="mb-3">
          <div class="col-8">
            <p>
              <b> VLaze  </b> лазерная насадка (1064 нм) предназначена для лечения нарушений
              венозного и сосудистого кровообращения нижних конечностей, а также других сосудистых
              патологий.  Технические параметры насадки VLaze являются одними из лучших в мире среди
              аппаратов для лазерного удаления сосудистых проблем, а эргономичность насадки
              позволяет комфортно работать даже в труднодоступных местах. Контактное охлаждение
              обеспечивает безопасность кожи от перегрева и комфортность процедур.
            </p>

            <div class="">
              <p><b>Конкурентные преимущества насадок Fractora Plus/Firm:</b></p>
              <p>
                - Подходит для любого типа кожи<br />
                - Наличие регулируемого охлаждения в насадке VLaze позволяет проводить процедуру с
                высокой степенью комфорта и безопасности для кожи.<br />
                - Высокая плотность импульса с длиной 5 25 мсек.<br />
                - Оптимальная для сосудов длина волны лазера 1064 нм.<br />
                - Возможность применения как на ногах, так и на лице.<br />
                - Эргономичность насадки обеспечивает легкий доступ к труднодоступным местам.
              </p>
            </div>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264501/FormaV_HP_withlogo_2_qnpsjj.png"
              alt=""
            />
          </div>
        </div>

        <div class="mb-3">
          <div class="col-8">
            <p>
              <b> Аппарат «Plasma BT» </b>В основе принципа действия системы PlasmaBT лежит метод
              ионизации газов в воздухе, в результате чего образуется плазма, которая создает
              «заряженные частицы». Такие «заряженные частицы» воздействуют на проблемные зоны, при
              этом окружающие ткани не нагреваются. Технология получила разрешение US 510 (k) США
              для коррекции несовершенств тела, поверхностных поражений кожи, актинических
              кератозов, вирусных папилломатозов и себорейных кератозов, дисхромии, потери упругости
              кожи и постакне.
            </p>
            <p>
              Плазменное омоложение - главная «фишка» инновационных методик, оно несет меньший риск
              побочных эффектов и требует на восстановление меньше времени. Методика безопасна для
              зрения и организма, ее результаты долгосрочны, максимальный эффект достигается через
              3-4 месяца после процедуры. Процедура комфортна, не затрагивает окружающие ткани, при
              этом зона воздействия минимальна. Эта процедура подходит и для пациентов с темными
              типами кожи, поскольку для них существенно снижен риск поствоспалительной
              гиперпигментации. Обе насадки для мультиплатформы PlasmaBT можно использовать как для
              отдельных манипуляций, так и в сочетании друг с другом. Процедура не долгая, не
              болезненная, пациент ощущает легкое покалывание, тепло и запах озона.
            </p>

            <div class="">
              <p><b>Plasma BT применяется для:</b></p>
              <p>
                 сублимации тканей, <br />
                 коррекции морщин, <br />
                 рубцов,<br />
                 обладает противовоспалительным эффектом, ускоряет процесс заживления и
                активизирует трансдермальную систему доставки и т.д.<br />
              </p>
              <p>
                 С помощью насадки плазменный душ уничтожаются бактерии, а также облегчается
                проникновение лекарственных веществ в ткани, как при ионофорезе, но с большей
                эффективностью. <br />
                 Создание эффективного способа транспорта различных веществ в кожу произведет
                переворот в области контактных неподконтрольных методов доставки лекарственных
                средств. <br />
                 Использование техники лечения, в основе которой лежит холодно-плазменное
                низкоэнергетическое комплексное воздействие, позволит добиться выдающихся успехов в
                области омоложения и обновления кожи.
              </p>

              <p>
                <b>Эффект:</b> лифтинг лица и тела, стимуляция синтеза коллагена и эластина,
                ремоделирование кожи, повышение плотности дермы, стерилизация. <br /><br />
                <b> Реабилитация: отсутствует.</b>
              </p>
            </div>

            <div>
              <p>
                <b>Плазменная порация</b> - свойство холодной плазмы, заслуживающее особого
                внимания. Речь идет об усилении трансдермальной проницаемости кожи, облегчающее
                проникновение лекарственных веществ в ткани, как при ионофорезе, но с большей
                эффективностью. Созданный таким образом эффективный способ транспортировки различных
                веществ уже апробирован на ферментах, крупные молекулы которых никак не могут без
                помощи со стороны проникнуть через базальную мембрану и попасть внутрь дермы. Это
                произвело переворот в области контактных неподконтрольных методов доставки
                лекарственных средств. Теоретически плазменная порация не имеет ограничений, и может
                доставлять внутрь кожи любые молекулы, любые составы. Это показали исследования с
                ферментами, такими, например, гиалуронидаза, лидаза и т.п. - любые виды ферментов,
                которые в норме никогда не проникают через базальную мембрану, после обработки
                «плазменным душем». То же самое можно сказать о любых активных сыворотках при
                уходовых процедурах, так можно доставлять внутрь дермы высокомолекулярную
                гиалуроновую кислоту, осветляющие средства, обезболивающие препараты и так далее.
              </p>

              <p>
                <b>Плазменная хирургия</b> - так обобщенно называется это направление, когда
                раскалённая плазма как бы «выжигает» всё лишнее, не затрагивая то, что рядом - кожу,
                кровь или эпидермальную ткань, но обладает исключительным эффектом в лечении кожных
                заболеваний, стерилизации, абсорбции, регенерации кожи, антипигментации и повышении
                эластичности кожи, сублимации тканей. В мультиплатформе PlasmaBT этому служит
                насадка Plasma Surgical - для термического воздействия, приводящего к сублимации
                ткани.
              </p>
            </div>

            <div>
              <p><b>Плазменная сублимация</b></p>
              <p>
                 С помощью хирургической насадки наносится маленькая сетка, чтобы выполнить
                ретракцию кожи в области век, путем образования ожога на поверхности кожи, при этом
                окружающие ткани не повреждаются. <br />
                 Во время этой процедуры формируются мелкие серо-коричневые чешуйки, которые
                исчезают через несколько дней после проведения процедуры.<br />
                 Эту насадку можно использовать при лечении многочисленных эстетических проблем –
                акне, рубцы, дряблая кожа на лице, а также для выполнения блефаропластики и лифтинга
                бровей.
              </p>

              <p>
                <b> Эффект:</b> коррекция рубцов (в том числе постакне), растяжек, безоперационная
                подтяжка век, устранение морщин и мешков под глазами, удаление пигментных пятен,
                татуировок.

                <b> Реабилитация:</b> После процедуры кожа в области воздействия покрывается
                чешуйками серо-коричневого цвета, которые отваливаются самостоятельно через
                несколько дней. Эта насадка позволяет поставлять плазму в виде одиночных импульсов
                или серии импульсов различной частоты, а также непрерывным потоком. Лечение плазмой
                служит достойной альтернативой пластической операции, но стоит в разы меньше.
              </p>
            </div>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264503/ponteira-plasmabt-shower_1_uqafma.png"
              alt=""
            />
          </div>
        </div>

        <div class="mb-3">
          <div class="col-8">
            <p>
              <b> Аппарат «Body Tite» </b>
            </p>
            <p>
              Body Tite – новое слово в коррекции фигуры! Данная технология позволяет решать 3
              проблемы одновременно: эффективно и бережно устраняет жировые отложения, борется с
              целлюлитом, и при этом подтягивает кожу, т.е. обладает эффектом лифтинга.
            </p>

            <p>
              Безоперационное радиочастотное омоложение, дающее результат как от пластической
              подтяжки, с гарантией полной безопасности и малой реабилитацией – это процедуры
              фракционного радиочастотного лифтинга Fractora. Наименьшее вмешательство в организм и
              отсутствие разрезов и шрамов!
            </p>

            <p>
              Технология RFAL™ (радиочастотная липосакция), внедренная в приборе BodyTite, была
              разработана специально с учетом клинических наработок и выявленных за годы проведения
              операций по липосакции проблем. <br />
               Липосакция живота.<br />
               Липосакция рук.<br />
               Липосакция ягодиц.<br />
               Липосакция подбородка.<br />
               Fase лифтинг.<br />
               Подтяжка груди.
            </p>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264500/bodytite-900x900_2_bwlsvj.png"
              alt=""
            />
          </div>
        </div>

        <div class="mb-3">
          <div class="col-8">
            <p>
              <b> Радиочастотная подтяжка груди Breast Tite</b>
            </p>

            <p>
              Многие женщины, вместе с радостью материнства узнали и про «ложку дёгтя» в виде птоза
              груди - распространенной эстетической проблеме, возникающей вследствие гормональных
              изменений, увеличения груди во время беременности для грудного вскармливания, и затем
              уменьшения бюста после завершения периода лактации.
            </p>

            <p>
              Молочные железы теряют былую упругость, а кожа растягивается не только после рождения
              и вскармливания ребенка, птоз зачастую возникает у женщин, выдержавших жесткую диету,
              и похудевших более чем на 10-15 килограмм.
            </p>

            <p>
              Радиочастотная подтяжка груди представляет собой воздействие RF энергии на мягкие
              ткани, за счет чего происходит сокращение кожи. Процедура проводится при помощи
              биполярной канюли, которая подключается к аппарату BodyTite. Существующие методики
              подтяжки груди направленны на одно условие: чтобы уменьшить площадь кожи нужно её
              иссечь. Методика RFAL позволяет сократить кожный лоскут без классических вертикальных
              и горизонтальных разрезов.
            </p>

            <p>
              Breast Tite - сокращение площади кожных лоскутов при помощи радиочастотного
              воздействия, генератором которого является аппарат Body Tite. Ранее с помощью данного
              аппарата выполнялись только липосакция и фейслифтинг. Во время проведения данных
              операций была замечена необычная особенность: кожные покровы в области воздействия
              радиочастотных волн сокращались во время операции. Спустя несколько месяцев после
              вмешательства и пациенты, и пластические хирурги отмечали еще большее сокращение
              кожных лоскутов.
            </p>

            <p>
              Необычно это тем, что часто после липосакции пациентам требуется другая операция, по
              иссечению излишков кожи. В данном случае, в проведении этой операции отпадала всякая
              необходимость.
            </p>
            <p>
              Сначала в Европе и Америке, а затем и у нас, в России, было решено применить методику
              для подтяжки груди. Западные коллеги используют радиочастотную подтяжку груди уже
              несколько лет. У нас 2018 год стал годом прорыва и открытий в этой области. В данный
              момент технология находится в процессе получения патента на территории нашей страны.
            </p>
            <div class="mt-3 mb-3">
              <p>
                <b>В чем преимущества Breast Tite перед обычной мастопексией (подтяжкой груди)?</b>
              </p>
              <p>
                 Отсутствие вертикальных и горизонтальных линейных разрезов и рубцов; <br />
                 Отсутствие периода реабилитации;<br />
                 Меньшее количество осложнений.
              </p>

              <p>
                К сожалению, птоз 3 степени и отсутствие объема груди скорректировать при помощи
                только радиочастотных волн невозможно, пациенты это должны понимать. Но помочь при
                птозе 1-2 степени возможно, и достаточно эффективно.
              </p>

              <p>
                Аппарат Body Tite и его насадки, в том числе Body Tite, сертифицированы в России,
                значит, подтверждена безопасность их использования в области молочных желез. Кроме
                этого есть 16 разрешений FDA (это самый строгий орган контроля и надзора), 12 –
                Европейского Патентного бюро. Технология подтяжки груди BreastTite безопасна, так
                как воздействие энергии контролируемо, направлено только на кожный лоскут и идет
                снизу вверх. Встроенный датчик температуры в наружном электроде, обеспечивает
                постоянный мониторинг температуры и предотвращает от перегрева. Процедура
                проводиться под местной анестезией и имеет короткий период реабилитации.
              </p>
            </div>
            <div class="mt-3 mb-3">
              <p>
                LPG Systems является владельцем и разработчиком патентов и ноу-хау в области
                эстетической медицины и косметологии, спортивной медицины и терапии. Глубокие
                научные исследования и непревзойдённая эффективность технологий позволили аппаратам
                LPG занять уникальное положение среди многообразия медицинского и косметологического
                оборудования.
              </p>
              <p>
                «СпортМедИмпорт» – 20 лет является единственным официальным представителем LPG
                Systems на территории России. Только в «СпортМедИмпорт» можно приобрести новое
                оборудование LPG Systems c официальной гарантией от производителя, медицинской и
                бизнес-технологией внедрения. Многообразие комплектаций и моделей аппаратов LPG
                включает версии: для работы только по телу, только по лицу, и комплексные версии для
                работы и по лицу, и по телу. LPG Systems являются разработчиками нескольких
                уникальных патентов: манипулы с независимыми роллерами для работы по телу (Integral,
                Keymodule), манипула для работы по лицу (Ergolift) с моторизованных крылышками и
                пульсирующим вакуумом, инновационный патент 2017 - манипула Alliance для работы по
                телу, объединяющая в себе роллер и крыло.
              </p>
            </div>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264500/bodytite-900x900_2_bwlsvj.png"
              alt=""
            />
          </div>
        </div>

        <div class="mb-3">
          <div class="col-8">
            <p>
              <b> Аппарат LPG массажа Cellu M6 Alliance</b>
            </p>
            <p>
              Аппарат 10-го поколения ALLIANCE– первый CELLU M6® со встроенным искусственным
              интеллектом. Впервые в истории конструкция манипулы с двумя моторизованными роллерами
              полностью изменена. Теперь в свет выходит инновационная синергетическая манипула
              Alliance -роллер/крыло!
            </p>

            <p>
              LPG Alliance – самый физиологичный аппарат эстетической косметологии, способный за
              счет использования адаптивных протоколов решать самые разные проблемы в рамках одной
              технологии, омоложение и подтяжка кожи, улучшение внешнего вида рубцов и растяжек,
              удаление жировых отложений на лице и теле, и, наоборот, возвращение объема подкожной
              жировой клетчатки на лице и на теле, устранение контрактур, восстановление подвижности
              мышц и суставов, устранение отеков.
            </p>

            <p>
              В результате проведения процедуры улучшается не только внешность пациента, но и его
              физическое здоровье и самочувствие за счет детоксикации и стимуляции обменных
              процессов. Поэтому LPG - это часть популярного сегодня Life Style «Здоровый образ
              жизни», когда красота не просто видимость, а результат омоложения и восстановления
              организма.
            </p>
            <p>
              Технология Alliance – это уменьшение локальных жировых отложений, избавление от
              целлюлита, подтяжка, улучшение упругости и тонуса кожи, это стимуляция собственных
              ресурсов организма без чужеродного вмешательства. В отличие от предыдущих поколений
              оборудования LPG технология Альянс дает результат в 2-3 раза быстрее и обеспечивает на
              основе обратной биологической связи интеллектуальную адаптацию воздействия к специфике
              каждого пациента, максимальную легкость и простоту применения.
            </p>
            <p>
              Запатентованный датчик на моторизованном крыле «ALLIANCE SKIN IDENTITY» и
              искусственный интеллект обеспечивает динамическое изменение вакуума при захвате кожной
              складки. Это позволило создать адаптивные протоколы для кожи в разном состоянии,
              сильно фиброзной нормальной, а также вялой, дряблой, поврежденной, с сосудистой
              патологией. Расширение терапевтических и реабилитационных протоколов, актуальных для
              пластической хирургии и травматологии.
            </p>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264501/8937202354a77d1351d1cde1c7473928_1_sgp3ti.png"
              alt=""
            />
          </div>
        </div>

        <div class="mb-3">
          <div class="col-8">
            <p>
              <b> Futura Pro</b>
            </p>
            <p>
              Косметологический аппарат Futura Pro – продукт английской компании Ultratone, которая
              более полувека проводит научные исследования и разрабатывает оборудование для
              косметологии и медицины. Созданию системы Futura Pro предшествовала трехлетняя научная
              работа, проводимая ведущими экспертами Лондонского университета в области биофизики,
              электроники и нейростимуляции с целью изучения электрического кода каждой ткани и
              подбора той или иной формы волны для максимальной эффективной ее стимуляции.
            </p>

            <p>
              Кроме биоэлектрической стимуляции лица и тела аппарат Futura Pro включает такие
              аппаратные методики, как микротоковая терапия, ультразвук и электроакупунктура. На
              мировом рынке нет ничего подобного, поскольку Futura Pro реализует поистине
              неограниченный диапазон возможностей: коррекция фигуры, формирование контуров,
              похудение, потеря веса, лечение целлюлита, улучшение формы груди, лимфодренаж,
              уменьшение жировых отложений, повышение тонуса мышц, восстановление фигуры после
              родов, разглаживание кожи, нехирургический лифтинг лица, детоксикация, увлажняющий
              массаж.
            </p>

            <p>
              Кроме эстетического направления Futura Pro предполагает различные программы для работы
              в терапевтическом и спортивном направлении: снятие острых и хронических болей,
              спазмов, релаксация мышц, улучшение подвижности суставов, а также усиление различных
              функций мышц (мощность, сила, выносливость, растяжимость и т.д.). Уникальная
              интеллектуальная компьютерная программа способна самостоятельно руководить проведением
              процедуры, задавая необходимые параметры, аккуратно отслеживая прохождение курса
              процедур, фиксируя результаты и автоматически адаптируя лечение по ходу курса с целью
              достижения максимального эффекта.
            </p>
            <p>
              Мощный встроенный процессор аппарата позволяет создавать абсолютно индивидуальную
              программу курса лечения для каждого клиента. Вся необходимая информация отражается на
              дисплее. Экранные пошаговые инструкции по проведению процедур делают работу простой и
              удобной, а русифицированное меню не требует специальных компьютерных навыков.
            </p>
            <div class="mt-3 mb-3">
              <p><b>Обучение</b></p>
              <p>Специалисты ГК «СпортМедИмпорт» проводит обучение администраторов, медицинского персонала,
                управляющих, а также специальные бизнес-курсы повышения квалификации для директоров. Вы можете
                выбрать удобный для вас формат: <br>
                 Очное в центральных Учебных Центрах (Москва, Санкт-Петербург, Киев)<br>
                 Выездное обучение в вашем центре<br>
                 Услуга составления индивидуального тренинга<br><br>
                С каждым аппаратом передается пакет документов: регистрационное удостоверение, сертификаты,
                методические материалы, имиджи.</p>
            </div>
          </div>
          <div class="col-4">
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264501/_______1_1_vnvgcg.png"
              alt=""
            />
          </div>
        </div>
      </div>
    </div>
</section>
  `
}

export default medTech;