let url = location.origin + location.pathname.slice(0, -1);

const medTech = () => {
  return `
  <section class="page-section__content">
  <div class="sect">
  <ol>
    <li class="mb-2">
      <a href="${url}#1" class="id_link">1. Видеоэндоскопическая система SonoScape HD-500 </a>
    </li>
    <li class="mb-2">
      <a href="${url}#2" class="id_link">2. Противовирусная антимикробная пленка из меди </a>
    </li>
    <li class="mb-2">
      <a href="${url}#3" class="id_link"
        >3. Мед оборудование для эстетической косметологии
      </a>
    </li>
    <li class="mb-2">
      <a href="${url}#4" class="id_link">
        4. Мед оборудование для эффективного лечения синдрома обструктивного апноэ сна</a
      >
    </li>
    <li class="mb-2">
      <a href="${url}#5" class="id_link">5. Мед оборудование для УВТ</a>
    </li>
    <li class="mb-2">
      <a href="${url}#6" class="id_link"
        >6. Медицинская Диагностика и Терапия по биологически активным точкам и биологически
        активным зонам «КМДТ»</a
      >
    </li>
    <li class="mb-2">
      <a href="${url}#7" class="id_link">7. Производство медицинских изделий </a>
    </li>
    <li class="mb-2">
      <a href="${url}#8" class="id_link">8. SmoothEye </a>
    </li>
    <li class="mb-2">
      <a href="${url}#9" class="id_link">9. SmoothLips </a>
    </li>
    <li class="mb-2">
      <a href="${url}#10" class="id_link">10. Endermologie</a>
    </li>
  </ol>
</div>

<div class="sect" id="1">
  <h3 class="text-center">1. Видеоэндоскопическая система SonoScape HD-500</h3>
  <p>
    Пандемия Covid-19 ещё раз подчеркнула значение и крайнюю важность соблюдения мер
    инфекционного контроля и профилактики распространения заболеваний, а также своевременного
    диагностирования и лечения. Именно поэтому мы подготовили высококачественное предложение
    по доступным ценам, что поможет обеспечить возможность оснащения как можно большего
    количества лечебных учреждений современной техникой.
  </p>
  <p>
    Дистрибьютор производителей Canon, Samsung, SonoScape (КНР) уже 15 лет осуществляет
    поставку качественного, высокотехнологичного медицинского оборудования во все регионы
    России -УЗИ аппараты, эндоскопия, рентгены, реанимация, ИВЛ, КТ, МРТ.
    <br /><b>Видеоэндоскопическая система HD-500</b> - Данный диагностический комплекс
    предназначен для широкого спектра исследований с возможностью подробного документирования
    данных.
  </p>
  <p>
    <b>SonoScape Medical Corporation (КНР)</b> – производитель эндоскопии и ультразвуковых
    сканеров, уже 17 лет поставляющих медицинское оборудование в 130 стран мира.
    Видеоэндоскопическая система класса Full HD 1080р. Ее видеоэндоскопы высокого разрешения
    обеспечивают беспрецедентный уровень четкости, открывающий новые перспективымассовой
    диагностики
  </p>
  <div class="mt-4 mb-4">
    <p class="mb-1"><b>Видеогастроскопы позволяют:</b></p>
    <ul>
      <li>- детально исследовать слизистые желудка, пищевода и 12-перстной кишки;</li>
      <li>
        - выявлять нарушения внутренних поверхностей, диагностика которых недоступна при
        использовании рентгенологических методов исследования;
      </li>
      <li>
        - обнаруживать изменения, в том числе мельчайшие повреждения слизистой, очаги
        метаплазии и появление опухолей на ранних стадиях в наиболее труднодоступных местах;
      </li>
      <li>
        - выполнять дифференцированную диагностику заболеваний желудка, биопсийные
        исследования, определять доброкачественные и злокачественные новообразования;
      </li>
      <li>
        - проводить диагностические исследования у пациентов всех возрастов, в том числе у
        детей – с максимально возможным комфортом для пациента;
      </li>
      <li>
        - обеспечивать выполнение лечебных процедур, например, эндоскопическую резекцию
        слизистой, клипирование или коагуляцию.
      </li>
    </ul>
  </div>
  <div class="mt-4 mb-4">
    <p>
      <b>Видеобронхоскопы </b>– приборы для визуализации внутренних полостей бронхов, трахеи и
      гортани.<br />
      <i> Показания к проведению обследование бронхоскопом: </i>
    </p>
    <ul>
      <li>- упорный кашель непонятной этиологии;</li>
      <li>- постоянная тяжелая одышка;</li>
      <li>- киста;</li>
      <li>- невозможность определения патологии на рентгенографическом снимке;</li>
      <li>- подозрения на рак легких, туберкулез, пневмонию.</li>
    </ul>
  </div>
  <p>
    Видеоэндоскопическое оборуование используется во многих областях медицины, например:
    проктологии, урологии, гинекологии, отоларингологии, эндокринологии. Каждая область
    медицины выдвигает свои требования к функционалу видеоэндоскопа. Таким образом, по типу
    исследуемой зоны видеоэндоскопы можно разделить на следующие категории:
  </p>
  <div class="mb-4">
    <p>
      <b>Показания к проведению плановой процедуры:</b><br />
      - наличие полипов или стриктур в толстой кишке;<br />
      - подозрение на злокачественное поражение толстого отдела кишечника;<br />
      - неспецифический язвенный колит;<br />
      - болезнь Крона;<br />
      - плохой аппетит и резкая потеря в весе;<br />
      - проблемы со стулом и перевариванием пищи;<br />
      - необходимость проведения гистологического исследования.
    </p>
  </div>

  <div class="mt-2 mb-4">
    <h4 class="text-center">
      <b>Комплектация видеоэндоскопической системы SonoScape HD-500</b>
    </h4>

    <div class="mb-3">
      <p>
        <b>1) Технические характеристики видеопроцессора:</b><br />
        • Режим мультиспектральной визуализации VIST - экспертный режим, работающий с
        использованием определенных длин волн падающего и отраженного света, позволяет
        проводить выявление онкологических новообразований с высоким уровнем достоверности, на
        ранней стадии <br />
        • Программирование 4-х кнопок на рукоятке эндоскопа<br />
        • Цифровое увеличение изображения - 3 уровня, до 4-х крат<br />
        • Режим полноэкранного изображения<br />
        • Режим CHb - цветовое картирование концентрации гемоглобина<br />
        • Режимы структурной детализации изображения - Edge, Structure A, Structure B<br />
        • Режим автоматической регулировки яркости изображения (IRIS)<br />
        • Ручной выбор алгоритма автоматической регулировки яркости изображения - Peak, Ave,
        Peak+Ave <br />
        • Ручная настройка цветности изображения<br />
        • Ручная настройка цветовой насыщенности изображения – 3 уровня<br />
        • Сохранение до 10 комбинаций настроек параметров исследования для использования в
        различных областях и условиях различными специалистами<br />
        • Режим стоп-кадра, запускаемый с рукоятки эндоскопа или педали<br />
        • Автоматический баланс белого
      </p>
    </div>

    <div class="mb-3">
      <p>
        <b>2) Интегрированная цифровая рабочая станция:</b><br />
        • Встроенный жесткий диск 500 Гб для хранения изображений, видео, отчетов, данных
        пациентов <br />
        • USB порты для подключения внешних накопителей и принтеров<br />
        • Клавиатура и мышь для ввода данных пациента и управления функциями системы<br />
        • Ввод и сохранение данных о пациентах, поиск сохраненных данных<br />
        • Сохранение изображений/видео на жесткий диск с выводом на экран под основным
        изображением в режиме предпросмотра
      </p>
    </div>

    <div class="mb-3">
      <p>
        <b>3) Ксеноновый источник света HDL-500X</b><br />
        Технические характеристики: <br />
        • Основная лампа – ксеноновая, 300 Вт, срок службы до 500 часов<br />
        • Запасная лампа – галогеновая<br /><br />
        Функции: <br />
        • Электрическая помпа, 3 уровня мощности<br />
        • Водяная струя - поток воды, подаваемый по дополнительному каналу эндоскопа (также
        данный канал используется для ввода лекарственных средств), омывает проблемные участки
        слизистой и существенно упрощает проведение обследования (требует подключения
        дополнительной помпы)<br />
        • Автоматическая и ручная регулировки силы света<br />
        • Функция кратковременного аварийного увеличения яркости свечения для определения
        местоположения эндоскопа в трудных или экстренных случаях<br />
        • Индикатор отработанного времени на лицевой панели осветителя.<br />
      </p>
    </div>

    <div class="mb-3">
      <p><b>4) Монитор медицинский высокой четкости - Диагональ - 24 дюйма</b></p>
    </div>

    <div class="mb-3">
      <p>
        <b>5) Тележка эндоскопическая Технические характеристики:</b><br />
        • Регулируемый держатель для монитора<br />
        • 4 полки (2 - регулируемые по высоте)<br />
        • 2 кронштейна для эндоскопов
      </p>
    </div>

    <div class="mb-3">
      <p>
        <b>6) Видеоэндоскопы:</b><br />
        <b>Видеогастроскоп EG-500</b>, длина вводимой части 1050 мм, диаметр изгибаемой части
        9,3 мм, рабочий канал 2,8 мм, угол обзора 140°
        <br />
        <b>Видеоколоноскоп EC-500T</b>, длина вводимой части 1700 мм, диаметр изгибаемой части
        12,5 мм, рабочий канал 3,8 мм, угол обзора 140° <br />
        <b>Видеобронхоскоп EB-500</b>, длина вводимой части 600 мм, диаметр изгибаемой части
        5,7 мм, рабочий канал 2,0 мм, угол обзора 120° <br />
        Используется для обследования, диагностики и лечения дыхательных путей и легких. Он
        использует передовые технологии КМОП-изображений высокой четкости, цифровой обработки
        изображений и микрооптических линз для обеспечения высокого качества изображения,
        безопасной диагностики и лечения, точной оценки и стабильной работы аппарата.
      </p>
    </div>

    <div class="mb-3">
      <p>
        <b>7) Дополнительные принадлежности для HD-500:</b><br />Источник бесперебойного
        питания (1000ВА)
      </p>

      <div>
        <p><b>Преимущества видеоэндоскопа HD-500</b></p>
        <p>
          - Высокое качество изображения. Есть функция подчеркивания границ для увеличения
          детализации, используются камеры с широким углом обзора.
          <br />
          - Режим VIST. Имеет функцию мультиспектральной визуализации. Модулирует волны света
          так, чтобы можно было определить признаки возможного развития рака системы
          пищеварения пациента. <br />
          - Хорошая визуализация сосудов. Достигается благодаря специальному режиму CHb. Длина
          световой волны усиливается, это помогает лучше отражать кровь и показывать сосуд
          детально. <br />
          - Простота работы. В систему включена специальная цифровая рабочая станция. Она
          помогает быстро настраивать основные параметры изображения. Доступно сохранение
          видео, запись его на носитель. Есть жесткий диск, порты под подключение периферии.
          Управление возможно с использованием трекбола или с клавиатуры.
        </p>

        <p class="mt-3">
          Картинка показывается в формате HDTV за счет оснащения эндоскопа CMOS-матрицей
          с показателями разрешения в два с половиной раза выше, чем у менее продвинутых
          моделей. Устройство позволяет оператору удаленно управлять такими функциями, как
          получение видео в режиме реального времени, аспирация, стоп-кадр и увеличение
          изображения. Устройство разработано в соответствии с применимыми международными
          стандартами и правилами, обеспечивающими безопасность и доступность этого продукта.
          Эндоскоп используется с процессором изображений серии HD-500 (включая HD-500 и
          HD-500S), источником света, монитором, записывающим оборудованием и другими
          периферийными устройствами, предоставленными производителем.
        </p>
      </div>
    </div>

    <div class="mb-3">
      <p>
        <b>Процедура заключение договора</b><br />
        1. Подача письменной заявки с указанием необходимых характеристик для авторизации
        клиента.
        <br />
        2. Отправки и согласование КП<br />
        3. В случае необходимости, предоставление оборудования на апробацию<br />
        4. Заключение договора/выставление счета<br />
        5. Оплата<br />
        6. Заказ оборудования и поставка в течении месяца.<br />
        7. Установка оборудования и проведение обучения технологом компании SonoScape
      </p>
    </div>

    <div class="mb-3">
      <p>
        <b>Условия поставки:</b><br />
        • 1 месяц с момента внесения 100% предоплаты по договору.<br />
        • Работа «под ключ»: доставка, монтаж, ввод в эксплуатацию, гарантийного обслуживание,
        обучение персонала;<br />
        • Наличие собственной сертифицированной технической бригады;<br />
        • Возможность технического обслуживания в постгарантийный период;<br />
        • Возможность поставки расходных материалов и инструментов
      </p>
    </div>

    <div class="mb-3">
      <p>
        <b
          ><i
            >Ввод в эксплуатацию производится инженером центрального сервисного центра.
            Обучение врачей-эндоскопистов входит в стоимость оборудования.</i
          ></b
        >
      </p>
    </div>

    <div class="mb-3">
      <p>
        <b
          >Сервисные центры представителей SonoScape расположены в Москве, Санкт-Петербурге,
          Крыму, Екатеринбурге, Казани</b
        >
        <br />
        • Парк запчастей всегда в наличии.<br />
        • Каждые три месяца бесплатное ТО с выездом инженера в больницу на время гарантийного
        обслуживания.<br />
        <b
          ><i
            >На правах официального дистрибьютора медоборудования SonoScape в России выдается
            гарантия и обеспечивается гарантийное обслуживание.</i
          ></b
        >
      </p>
    </div>

    <div class="mb-3">
      <p>
        <b>Ориентировочные сроки поставки:</b>
        <br />
        1) Видео эндоскопия SonoScape, Olympus (гастро, колоно, бронхо) – 1 мес. <br />
        2) КТ, МРТ, ангиография CANON и General Electric – 3 месяца<br />
        3) УЗИ Canon, Samsung, General Electic, SonoScape 30-45 дней<br />
        <br />
        Точную стоимость и сроки поставки необходимого оборудования рассчитываем по
        письменному запросу: Наименование мед учреждения, ИНН, фактический адрес установки,
        дата готовности заключить контракт и точное количество необходимого оборудования.
      </p>
    </div>
  </div>
</div>

<div class="sect" id="2">
  <h3 class="text-center">2. Противовирусная антимикробная пленка из меди</h3>
  <p>
    Компании «YOOSUNG TRANS GLOBAL», наш постоянный партнер и эксклюзивный производитель -
    пленки с антимикробным и дезинфицирующим эффектом для рук и тела, при постоянном контакте
    в помещениях с высокой биологической опасностью и загрязнением. Продукция имеет свой
    собственный бренд «Dr.Cu», он указан на всех изделиях, для активного привлечения внимания
    к антимикробным свойствам меди.
  </p>
  <p>
    Антимикробная медная пленка имеет широкий спектр применения и может быть нанесена на любую
    поверхность, требующую постоянной санитарии и уничтожения вирусов и патогенных грибов
    различного происхождения. Большое применение пленка с медным напылением и технологией
    дезинфекции получила в детских учреждениях, в служебных помещениях, игровых клубах и
    больницах, в том числе, для системного применения против внутри больничной инфекции и при
    развозе готового горячего питания. Продолжающаяся противомикробная эффективность медной
    пленки значительно снижает потребность в постоянной санитарии и использовании химических
    веществ.
  </p>
  <p>
    Фонд проводит координирующую, рекламно-информационную работу по продвижению пленки,
    совместно с привлеченными партнерами и представляет инновационную технологию, которая была
    доказана своей эффективностью в отношении минимизации риска выживания вредных микробов на
    поверхности пленки с почти немедленным воздействием. Запатентованный продукт,
    соответствующий стандартам ISO 22196 и FDA США, а также сертифицированный Международной
    медной Ассоциацией за его антимикробную эффективность. Продукция прошла испытания в 2020
    году в ВНИИИМТ Росздравнадзора, имеет сертификат ГОСТ РСТ, пожарный сертификат. Протоколы
    испытаний на эффективность в борьбе с COVID-19. Аналогов антибактериальной противовирусной
    медной пленки нет.
  </p>
  <img
    src="https://res.cloudinary.com/depgheppz/image/upload/v1612277437/Group_7423525_bbtr4e.png"
    alt=""
  />

  <div class="mb-3">
    <p>
      <b>Ориентировочные сроки поставки:</b><br />
      На руках скапливается более 60 000 микробов. Приблизительно 80% всех инфекционных
      заболеваний вызваны микробами, распространяющимися через перекрестное загрязнение, в
      основном черезприкосновения.
    </p>
    <p>
      Антимикробный компонент – антимикробные медные сплавы являются первыми металлическими
      материалами, зарегистрированными ЕРА, для сенсорных поверхностей, которые уничтожают
      более 99.9% бактерий. Антимикробная медь эффективна при предотвращении передачи вируса и
      подходит для использования в больницах и общественных местах.
    </p>
  </div>
  <div class="mb-3">
    <p>
      <b>Гарантии безопасности и эффективности использования:</b><br />
      СТИКЕР «БЕЗОПАСНОЕ КАСАНИЕ»<br />
      Все поверхности будут дополнены стикером, который оповестит людей, что поверхность
      безопасна для прикосновений.
    </p>
  </div>
  <div class="mb-3">
    <p>
      <b>Места применения плёнки</b><br />
      все поверхности, с которыми ежедневно соприкасается человек: все внутренние поверхности
      БЦ, ТЦ, спортивных, административных, общественных и производственных помещений, входные
      и внутренние двери, дверей, поручни лестниц, столики, сенсорные панели и дисплеи
      терминалов и банкоматов, кнопки лифтов.
    </p>
  </div>

  <div class="mb-3">
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612277562/Group_7423526_djpaiz.png"
      alt=""
    />
  </div>

  <div class="mb-3">
    <p>
      В настоящее время начались поставки пленки в Москву и Московскую область только по
      предварительным заказам и договорам без предоплаты предприятиям социальной сферы и
      медицинским организациям. В 2021 году коммерческим организациям и предприятиям
      сферы услуг, торговым сетям, банкам и салонам красоты реализация будет осуществляться в
      розницу и мелким оптом.
    </p>
  </div>
</div>

<div class="sect mt-4" id="3">
  <h3 class="text-center"><b>3. Мед оборудование для эстетической косметологии </b></h3>
  <h4 class="text-center">
    <b>Платформа lnMode - прорыв эстетической косметологии Инновационное Решение</b>
  </h4>
  <p>
    Платформа lnMode предлагает полный комплекс востребованных эстетических процедур, является
    многофункциональной и способна решать разнообразные косметологические задачи, благодаря
    наличию нескольких насадок. Платформа lnMode – революция в мире аппаратной косметологии,
    предлагая малоинвазивные и неинвазивные методики для наиболее востребованных эстетических
    процедур. Принцип ее действия заключается в использовании световых потоков, которые
    проникают в глубокие слои эпидермиса, оказывают щадящее воздействия на клетки кожи, не
    повреждая ее поверхность.
  </p>

  <div style="margin: 0 auto; width: 50%">
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1613745489/102273/image13_fcp96x.jpg"
      style="margin: 0 auto"
    />
  </div>

  <p class="mt-3 mb-3">
    <b>Аппарат lnMode комплектуется следующими насадками:</b><br />
    — Diolaze (с диодным лазером);<br />
    — Lumecca SR 515/580;<br />
    — Fractora (игольчатые насадки);<br />
    — BodyFX (TiteFX)<br />
    — Fractora FORMA &amp; PLU
  </p>

  <img
    src="https://res.cloudinary.com/depgheppz/image/upload/v1613745801/102273/unnamed_7_nceufo.jpg"
    class="w-50"
    style="margin: 0 auto"
  />

  <div class="mt-3 mb-4">
    <p><b>Для выполнения процедур аппарат InMode оснащен следующимитехнологиями:</b></p>
    <div class="mb-3">
      <p>
        <b>1. Лазерные технологии</b><br />
        Для выполнения процедур эпиляции аппарат InMode™ оснащен насадкой с диодным лазером
        Diolaze HR 810 - широко используются для эпиляции, поскольку световая энергия в
        спектре 600–900 нм хорошо поглощается меланинами и плохо поглощается другими
        пигментами, что предотвращает термическое поражение окружающих тканей.
      </p>
    </div>
    <div class="mb-3">
      <p>
        <b>2. Технология PL</b><br />
        Инновационная аппаратная технология IPL (Intense Pulsed Light) для нагревания
        хромофоров в коже использует интенсивные вспышки широкополосного света, подобные тем,
        что используют в обычных фотовспышках. -  Устранение сосудистых нарушений на коже лица
        с помощью с помощью маленькой и эргономичной насадки Lumecca SR 515/580.
      </p>
    </div>
    <div class="mb-3">
      <p>
        <b>3. Технологии радиочастотного воздействия</b><br />
        Старение кожи характеризуется не только изменением ее рельефа, но сопровождается
        неравномерностью пигментации, истончением кожи и появлением телеангиоэктазий. И именно
        эти изменения кожи могут быть в значительной мере уменьшены благодаря IPL технологиям.
        Для выполнения данного вида процедур аппарат InMode™ оснащен аппликатором Fractora,
        Аппликатор Fractora FIRM предназначен для фракционного термолифтинга повышения
        упругости кожи и выравнивания микрорельефа, он не имеет игл, а оснащен тупыми
        прилегающими к коже электродами. Новейшая мультиполярная технология Fractora FIRM
        использует радиочастотное омоложение кожи с температурным контролем.  - Устранение
        сосудистых нарушений на коже лица с помощью насадки Lumecca SR 515/580 - Изменения
        текстуры и пигментации кожи после фракционного радиочастотного воздействия
        аппликатором Fractora (Photo Courtesy Dr. Stephen Mulholland) - Коррекция кожи ног с
        помощью аппликатора FIRM Plus (8 процедур с частотой 1 раз в неделю). (Photo courtesy
        Dr. Stephen Mulholland)..
      </p>
    </div>
    <div class="mb-3">
      <p>
        <b>4. Фракциональная микроигольчатая RF – технология Morphebs 8</b><br />
        Относительно недавно появилась альтернативный вид RF-воздействия — фракционная
        микроигольчатая RF-технология. В отличие от поверхностного расположения электродов в
        случае классических RF-устройств, игольчатые электроды фракционной RF-манипулы
        вводятся непосредственно в кожу.
      </p>
    </div>
    <div class="mb-3">
      <p>
        <b>5. Технология электролиполиза аппликатором TiteFX</b><br />
        Помимо вышеописанных технологий эстетической коррекции текстуры, рельефа и пигментации
        кожи, аппарат InMode™ оснащен технологией, позволяющей корректировать контур фигуры и
        уменьшать проявления целлюлита. Такой технологией является электролиполиз жировой
        ткани с помощью насадки TiteFX. - Коррекция целлюлита с помощью насадки TiteFX
      </p>
    </div>
    <div class="mb-3">
      <p>
        <b
          >Для достижения наилучших результатов и наивысшей удовлетворенности пациентов
          возможна комбинация технологий и насадок в курсе или в одной процедуре.</b
        >
      </p>
      <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613995882/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-22_%D0%B2_15.10.49_na2kwg.png" class="w-50">
    </div>

    <div class="mb-3 row">
      <div >
        <p>
          <b>Lumecca</b>  – инновационная IPL технология для омоложения кожи, выравнивания
          цвета кожи, удаления сосудистых паталогий, пигментных пятен, улучшение текстуры
          кожи.<br />
          <b>Lumecca SR 515/580</b> - пиковая мощность 3,000 ватт делает это устройство самым
          мощным и эффективным среди IPL устройств, присутствующих сегодня на рынке. Lumecca
          применяется при сосудистых поражениях кожи, различных нарушениях пигментации, а
          также в качестве фотоомолаживающей процедуры, и всего этого можно достичь за 1-2
          процедуры.
        </p>
        <div class="">
          <p>
            <b><i>Конкурентные преимущества</i></b><br />
            — Подходит для кожи различных типов<br />
            — Применяется для лица, шеи. Зоны декольте, рук.<br />
            — Высокая эффективность при устранении сосудистых нарушений и пигментации.<br />
            — Большой размер пятна (30 мм х 10 мм)<br />
            — Сокращение времени проведения процедур.<br />
            — Повышенный комфорт процедуры (отсутствие боли)<br />
            — Улучшенный уровень безопасности (использование контактного охлаждения насадки)
          </p>
        </div>
        <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613995882/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-22_%D0%B2_15.11.04_we2bk6.png " class="w-100">
      </div>
    </div>

    <div class="mb-3 row">
      <div >
        <p>
          <b> Diolaze и DiolazeXL</b> – революция в лазерной эпиляции. является «золотым
          стандартом» лазерной эпиляции, комбинация длин волн лазеров 7558101064 Нм,
          обеспечивает оптимальное сочетание безопасности и эффективности при работе с любым
          цветом волоса и темной, загорелой кожей. Высокая плотность энергии на большой
          площади насадки, обеспечивает быстроту обработки без снижения эффективности. 3D
          технология устанавливает новый стандарт охлаждения для проведения комфортной и
          безопасной процедуры эпиляции.
        </p>
        <div class="">
          <p>
            <b>Конкурентные преимущества</b><br />
            — Всего за 3 сессии возможно удаление до 67% волос.<br />
            — Система тройного охлаждения 3 D/<br />
            — Высокая скорость работы - до15 см2/сек.<br />
            — Применение на средне и высокочувствительных участках тела – спине, бедрах
            голенях, подмышках, в зане бикини, на лице и верхней губе.<br />
            — Высокая плотность энергии при большой плотности пятна.<br />
            — Высокий ресурс насадки. Первый год работы компания дает не ограниченный ресурс.
          </p>
        </div>
        <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613996066/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-22_%D0%B2_15.13.33_jk9vi2.png" class="w-50">
      </div>

    </div>

    <div class="mb-3 row">
      <div class="col-8">
        <p>
          <b>Body FX</b> - это революционная процедура нехирургического липолиза для коррекции
          жировых отложений, основанная на методе радиочастотной диатермии и электропорации –
          новое поколение устройств, предназначенных для борьбы с целлюлитом, коррекции
          контуров тела и проведения неинвазивного липолиза. Электропорация, которая лежит в
          основе данной методики, приводит к необратимой гибели жировых клеток, а воздействие
          биполярного RF обеспечивает одновременную подтяжку кожи. Расходные материалы
          отсутствуют. <br />
          — Кожа, которая была дряблой, становится упругой и эластичной.<br />
          — Устранение целлюлита и локальных жировых отложений<br />
          — После прохождения курса процедур объем тела уменьшается на 3-5 сантиметров.
        </p>

        <div class="">
          <p>
            <b>Конкурентные преимущества</b><br />
            — Всего за 3 сессии возможно удаление до 67% волос.<br />
            — Система тройного охлаждения 3 D/<br />
            — Высокая скорость работы - до15 см2/сек.<br />
            — Применение на средне и высокочувствительных участках тела – спине, бедрах
            голенях, подмышках, в зане бикини, на лице и верхней губе.<br />
            — Высокая плотность энергии при большой плотности пятна.<br />
            — Высокий ресурс насадки. Первый год работы компания дает не ограниченный ресурс.
          </p>
        </div>
        <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613996066/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-22_%D0%B2_15.13.41_ekci3u.png" class="w-100">
      </div>
    </div>

    <div class="mb-3 row">
      <div class="">
        <p>
          <b> Fractora </b> – игольчатый радиочастотный лифтинг – сочетание минимальной и
          глубокой абляции, коагуляции и субнекротического нагрева всей дермы с различными
          размерами наконечников для полноценного лечения морщин, рубцов, подтяжки и лифтинга
          кожи.  Последним трендом молоинвазивной эстетической медицины является фракционная
          микроигольчатая RF – технология. В отличие от поверхносного расположения электродов
          в случае классических RF – устройств, игольчатые электроды фракционной игольчатой
          насадки Fractora вводятся непосредственно в кожу.
        </p>

        <div class="">
          <p>
            <b>Конкурентные преимущества</b><br />
            — Стоимость процедуры значительно ниже и безопаснее хирургического вмешательства.
            <br />
            — Прогнозируемый пролонгированный эффект.<br />
            — Проработка всех дермальных слоев кожи: эпидермис, дерма, гиподерма.<br />
            — Аппликатор показывает высокие результаты даже после одного применения.<br />
            — Насадки индивидуальны (3 наконечника с разным количеством игольчатых электродов)
            могут использоваться при различных дефектах кожи.<br />
            — Низкая инвазивность процедуры.<br />
            — Моделируемая глубина абляции – от 01 до 3 мм.<br />
            — Короткий период реабилитации – эпителизация занимает до 48 часов.<br />
            — Минимальная вероятность побочных реакций.
          </p>
          <p>
            Эффект от проведенной  процедуры сохраняется на протяжении длительного времени,
            для закрепления результата возможно назначение врачом дополнительных процедур.
          </p>
        </div>
        <div class="">
          <p>
            <b>Показания к использованию</b><br />
            — снижение упругости и эластичности кожи;<br />
            — дряблость и провисание кожи;<br />
            — морщины и изменение текстуры кожи;<br />
            — неоднородность цвета кожи и нежелательная пигментация;<br />
            — рубцы (в том числе постакне);<br />
            — расширенные поры;<br />
            — сосудистые дефекты;<br />
            — растяжки, стрии;<br />
            — повышенное потоотделение (гипергидроз);<br />
            — лечение гипергидроза;
          </p>
          <p>
            Эффект от проведенной  процедуры сохраняется на протяжении длительного времени,
            для закрепления результата возможно назначение врачом дополнительных процедур.
          </p>
        </div>
      </div>
      <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613996066/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-22_%D0%B2_15.13.41_ekci3u.png" class="w-50">
    </div>
    <div class="mb-3 row">
      <div class="col-8">
        <p>
          <b> Morpheus8</b> насадка фракционного игольчатого RF последнего поколения  -
          фракционная RF-технология с программируемым управлением, работающая на субдермальном
          уровне. Имеет наибольшую глубину воздействия из всех фракционных технологий,
          одобренных FDA. Поскольку для энергии RF-тока нет специфических хромофоров, то ее
          можно использовать для обработки кожи любых фототипов. Такой принцип реализован в
          «бесцеллере» игольчатых RF – насадка Fractora
        </p>

        <div class="">
          <p>
            <b
              >Преимущества: ФРАКЦИОННОЕ РЕМОДЕЛИРОВАНИЕ ДЕРМЫ И ПОДКОЖНО - ЖИРОВОЙ
              КЛЕТЧАТКИ</b
            >
            <br />
            Тройное действие: <br />
            — Коагуляция жировой ткани<br />
            — Сокращение соединительной ткани<br />
            — Субнекротическое нагревание кожи<br />
          </p>
        </div>
        <div class="">
          <p>
            <b>Принцип действия</b><br />
            — Фракционное RF-воздействие использует заживляющую способность здоровых тканей,
            окружающих поврежденные микрозоны<br />
            — Термическое воздействие стимулирует неоколлагенез и неоэластогенез<br />
            — Повышает плотность кожи и уменьшает морщинистость, характерную для возрастной и
            фотоповрежденной кожи<br />
            — Очень равномерный эффект.<br />
            — Незначительное термическое повреждение эпидермиса или даже его полное
            отсутствие.
            <br />
            — Безопасно для кожи с фототипом VI, очень малый риск возникновения
            поствоспалительной гиперпегминтации, сопоставимый с риском для других травматичных
            процедур. <br />
            — Глубокое и безопасное фракционное воздействие с проникновением 4000 микрон и
            дополнительной зоной прогрева до 1000 микрон.<br />
          </p>
        </div>
      </div>
      <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613996065/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-22_%D0%B2_15.13.55_qqzotq.png" class="w-50">
    </div>

    <div class="mb-3 row">
      <div class="col-8">
        <p>
          <b> Plus/Forma </b> одини из наиболее эффективных не инвазивных процедур для
          уплотнения, подтяжки, лифтинга кожи - более длительное тепловое воздействие на
          терапевтической пиковой мощности; точный равномерный ожидаемый результат в
          эпидермисе и дерме; высокая безопасность, эффективность и воспроизводимость;
          безболезненность процедуры; возможность проводить лечение и на лице, и на теле,
          контролируемый процесс нагрева через встроенные датчики температуры в насадках,
          отсутствие расходных материалов.
        </p>

        <div class="">
          <p>
            <b>Показания для использования:</b>
            <br />
            — снижение упругости и эластичности кожи лица и тела;<br />
            — дряблость кожи лица и тела;<br />
            — морщины и изменение текстуры кожи;<br />
            — целлюлит.<br />
          </p>
        </div>
        <div class="">
          <p>
            <b>График обработки:</b><br />
            — Количество процедур обычно составляет 6 сеансов, один раз в неделю и может
            варьироваться в зависимости от конкретного случая. Сухая и тонкая кожа может
            потребовать до 8 сеансов, но для многих случаев, 4 сеанса дают отличные
            результаты.
            <br />
            — Азиатская кожа, более фибротическая, может потребовать 8-10 сеансов.<br />
            — Дополнительные сеансы обработки могут потребоваться каждые 1-3 месяца.<br />
          </p>
        </div>
        <div class="">
          <p>
            <b>Конкурентные преимущества насадок Fractora Plus/Firm:</b><br />
            — Прогнозируемый пролонгированный результат.<br />
            — Возможность проводить лечение на лице и теле.<br />
            — Безопасность и безболезненность процедуры.<br />
            — Возможность контролировать температуру нагрева (Технология АСЕ).
          </p>
        </div>
      </div>
      <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613996065/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-22_%D0%B2_15.14.03_sv6lyi.png" class="w-50">
    </div>

    <div class="mb-3 row">
      <div class="col-8">
        <p>
          <b> Forma V  </b> безопасная и эффективная процедура интимного омоложения не
          требующая анестезии и реабилитационного периода - биполярная РЧ с мониторингом
          температуры для проведения интимного омоложения влагалища и области вульвы.
        </p>

        <div class="">
          <p>
            <b>Конкурентные преимущества насадок Fractora Plus/Firm:</b><br />
            - Первое и ЕДИНСТВЕННОЕ устройство, обладающее одновременно и мониторингом
            температуры, и автоматическим, программируемым контролем за ее
            включением/выключением, под тепловым воздействием которого происходит подтяжка,
            уплотнение кожи влагалища. <br />
            - Защита от перегрева.<br />
            - Устройство с максимальной равномерностью воздействия.<br />
            - Деликатное воздействие для достижения оптимальной для уплотнения тканей
            температуры и получения максимально возможных результатов с комфортными
            ощущениями.
            <br />
            - Быстрая процедура лечения с прогнозируемым результатом.<br />
          </p>
        </div>
      </div>
    </div>

    <div class="mb-3 row">
      <div >
        <p>
          <b> VLaze  </b> лазерная насадка (1064 нм) предназначена для лечения нарушений
          венозного и сосудистого кровообращения нижних конечностей, а также других сосудистых
          патологий.  Технические параметры насадки VLaze являются одними из лучших в мире
          среди аппаратов для лазерного удаления сосудистых проблем, а эргономичность насадки
          позволяет комфортно работать даже в труднодоступных местах. Контактное охлаждение
          обеспечивает безопасность кожи от перегрева и комфортность процедур.
        </p>

        <div class="">
          <p>
            <b>Конкурентные преимущества насадок Fractora Plus/Firm:</b><br />
            - Подходит для любого типа кожи<br />
            - Наличие регулируемого охлаждения в насадке VLaze позволяет проводить процедуру с
            высокой степенью комфорта и безопасности для кожи.<br />
            - Высокая плотность импульса с длиной 5 25 мсек.<br />
            - Оптимальная для сосудов длина волны лазера 1064 нм.<br />
            - Возможность применения как на ногах, так и на лице.<br />
            - Эргономичность насадки обеспечивает легкий доступ к труднодоступным местам.
          </p>
        </div>
      </div>

    </div>

    <div class="mb-3 row">
      <div class="">
        <p>
          <b> Аппарат «Plasma BT» </b>В основе принципа действия системы PlasmaBT лежит метод
          ионизации газов в воздухе, в результате чего образуется плазма, которая создает
          «заряженные частицы». Такие «заряженные частицы» воздействуют на проблемные зоны,
          при этом окружающие ткани не нагреваются. Технология получила разрешение US 510 (k)
          США для коррекции несовершенств тела, поверхностных поражений кожи, актинических
          кератозов, вирусных папилломатозов и себорейных кератозов, дисхромии, потери
          упругости кожи и постакне.
        </p>
        <p>
          Плазменное омоложение - главная «фишка» инновационных методик, оно несет меньший
          риск побочных эффектов и требует на восстановление меньше времени. Методика
          безопасна для зрения и организма, ее результаты долгосрочны, максимальный эффект
          достигается через 3-4 месяца после процедуры. Процедура комфортна, не затрагивает
          окружающие ткани, при этом зона воздействия минимальна. Эта процедура подходит и для
          пациентов с темными типами кожи, поскольку для них существенно снижен риск
          поствоспалительной гиперпигментации. Обе насадки для мультиплатформы PlasmaBT можно
          использовать как для отдельных манипуляций, так и в сочетании друг с другом.
          Процедура не долгая, не болезненная, пациент ощущает легкое покалывание, тепло и
          запах озона.
        </p>

        <div class="">
          <p>
            <b>Plasma BT применяется для:</b><br />
            — сублимации тканей, <br />
            — коррекции морщин, <br />
            — рубцов,<br />
            — обладает противовоспалительным эффектом, ускоряет процесс заживления и
            активизирует трансдермальную систему доставки и т.д.<br />
          </p>
          <p>
            — С помощью насадки плазменный душ уничтожаются бактерии, а также облегчается
            проникновение лекарственных веществ в ткани, как при ионофорезе, но с большей
            эффективностью. <br />
            — Создание эффективного способа транспорта различных веществ в кожу произведет
            переворот в области контактных неподконтрольных методов доставки лекарственных
            средств. <br />
            — Использование техники лечения, в основе которой лежит холодно-плазменное
            низкоэнергетическое комплексное воздействие, позволит добиться выдающихся успехов
            в области омоложения и обновления кожи.
          </p>

          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613997062/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-22_%D0%B2_15.24.10_sdubhd.png" class="w-50">

          <p>
            <b>Эффект:</b> лифтинг лица и тела, стимуляция синтеза коллагена и эластина,
            ремоделирование кожи, повышение плотности дермы, стерилизация. <br /><br />
            <b> Реабилитация: отсутствует.</b>
          </p>
        </div>

        <div>
          <p>
            <b>Плазменная порация</b> - свойство холодной плазмы, заслуживающее особого
            внимания. Речь идет об усилении трансдермальной проницаемости кожи, облегчающее
            проникновение лекарственных веществ в ткани, как при ионофорезе, но с большей
            эффективностью. Созданный таким образом эффективный способ транспортировки
            различных веществ уже апробирован на ферментах, крупные молекулы которых никак не
            могут без помощи со стороны проникнуть через базальную мембрану и попасть внутрь
            дермы. Это произвело переворот в области контактных неподконтрольных методов
            доставки лекарственных средств. Теоретически плазменная порация не имеет
            ограничений, и может доставлять внутрь кожи любые молекулы, любые составы. Это
            показали исследования с ферментами, такими, например, гиалуронидаза, лидаза и т.п.
            - любые виды ферментов, которые в норме никогда не проникают через базальную
            мембрану, после обработки «плазменным душем». То же самое можно сказать о любых
            активных сыворотках при уходовых процедурах, так можно доставлять внутрь дермы
            высокомолекулярную гиалуроновую кислоту, осветляющие средства, обезболивающие
            препараты и так далее.
          </p>

          <p>
            <b>Плазменная хирургия</b> - так обобщенно называется это направление, когда
            раскалённая плазма как бы «выжигает» всё лишнее, не затрагивая то, что рядом -
            кожу, кровь или эпидермальную ткань, но обладает исключительным эффектом в лечении
            кожных заболеваний, стерилизации, абсорбции, регенерации кожи, антипигментации и
            повышении эластичности кожи, сублимации тканей. В мультиплатформе PlasmaBT этому
            служит насадка Plasma Surgical - для термического воздействия, приводящего к
            сублимации ткани.
          </p>
        </div>

        <div>
          <p>
            <b>Плазменная сублимация</b><br />
            — С помощью хирургической насадки наносится маленькая сетка, чтобы выполнить
            ретракцию кожи в области век, путем образования ожога на поверхности кожи, при
            этом окружающие ткани не повреждаются. <br />
            — Во время этой процедуры формируются мелкие серо-коричневые чешуйки, которые
            исчезают через несколько дней после проведения процедуры.<br />
            — Эту насадку можно использовать при лечении многочисленных эстетических проблем –
            акне, рубцы, дряблая кожа на лице, а также для выполнения блефаропластики и
            лифтинга бровей.
          </p>
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613997062/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-22_%D0%B2_15.24.23_nnpppz.png" class="w-50 mb-4">
          <p>
            <b> Эффект:</b> коррекция рубцов (в том числе постакне), растяжек, безоперационная
            подтяжка век, устранение морщин и мешков под глазами, удаление пигментных пятен,
            татуировок.

            <b> Реабилитация:</b> После процедуры кожа в области воздействия покрывается
            чешуйками серо-коричневого цвета, которые отваливаются самостоятельно через
            несколько дней. Эта насадка позволяет поставлять плазму в виде одиночных импульсов
            или серии импульсов различной частоты, а также непрерывным потоком. Лечение
            плазмой служит достойной альтернативой пластической операции, но стоит в разы
            меньше.
          </p>
        </div>
      </div>
    </div>

    <div class="mb-3 row">
      <div >
        <h6 class="text-center"> <b> Аппарат «Body Tite» </b></h6>
        <p class="text-center">

          <br />
          Body Tite – новое слово в коррекции фигуры! Данная технология позволяет решать 3
          проблемы одновременно: эффективно и бережно устраняет жировые отложения, борется с
          целлюлитом, и при этом подтягивает кожу, т.е. обладает эффектом лифтинга.
        </p>

        <p>
          Безоперационное радиочастотное омоложение, дающее результат как от пластической
          подтяжки, с гарантией полной безопасности и малой реабилитацией – это процедуры
          фракционного радиочастотного лифтинга Fractora. Наименьшее вмешательство в организм
          и отсутствие разрезов и шрамов!
        </p>
        <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613997262/102273/unnamed_25_u7xpf1.jpg" class="w-100">
        <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613997263/102273/image32_lablnj.jpg" class="w-100 mb-5">
        <div class="row">
          <p class="col-8">
            Технология RFAL™ (радиочастотная липосакция), внедренная в приборе BodyTite, была
            разработана специально с учетом клинических наработок и выявленных за годы
            проведения операций по липосакции проблем. <br />
            — Липосакция живота.<br />
            — Липосакция рук.<br />
            — Липосакция ягодиц.<br />
            — Липосакция подбородка.<br />
            — Fase лифтинг.<br />
            — Подтяжка груди.
          </p>
          <div>
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1612264500/bodytite-900x900_2_bwlsvj.png"
              class="col-4"
            />
          </div>
        </div>
      </div>
    </div>

    <div class="mb-3 row">
      <div >
        <p>
          <b> Радиочастотная подтяжка груди Breast Tite</b>
          <br />
          Многие женщины, вместе с радостью материнства узнали и про «ложку дёгтя» в виде
          птоза груди - распространенной эстетической проблеме, возникающей вследствие
          гормональных изменений, увеличения груди во время беременности для грудного
          вскармливания, и затем уменьшения бюста после завершения периода лактации.
        </p>

        <p>
          Молочные железы теряют былую упругость, а кожа растягивается не только после
          рождения и вскармливания ребенка, птоз зачастую возникает у женщин, выдержавших
          жесткую диету, и похудевших более чем на 10-15 килограмм.
        </p>

        <p>
          Радиочастотная подтяжка груди представляет собой воздействие RF энергии на мягкие
          ткани, за счет чего происходит сокращение кожи. Процедура проводится при помощи
          биполярной канюли, которая подключается к аппарату BodyTite. Существующие методики
          подтяжки груди направленны на одно условие: чтобы уменьшить площадь кожи нужно её
          иссечь. Методика RFAL позволяет сократить кожный лоскут без классических
          вертикальных и горизонтальных разрезов.
        </p>

        <p>
          Breast Tite - сокращение площади кожных лоскутов при помощи радиочастотного
          воздействия, генератором которого является аппарат Body Tite. Ранее с помощью
          данного аппарата выполнялись только липосакция и фейслифтинг. Во время проведения
          данных операций была замечена необычная особенность: кожные покровы в области
          воздействия радиочастотных волн сокращались во время операции. Спустя несколько
          месяцев после вмешательства и пациенты, и пластические хирурги отмечали еще большее
          сокращение кожных лоскутов.
        </p>

        <p>
          Необычно это тем, что часто после липосакции пациентам требуется другая операция, по
          иссечению излишков кожи. В данном случае, в проведении этой операции отпадала всякая
          необходимость.
        </p>

        <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613997252/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-22_%D0%B2_15.32.48_hmlngn.png" class="w-50 mb-5">
        <p>
          Сначала в Европе и Америке, а затем и у нас, в России, было решено применить
          методику для подтяжки груди. Западные коллеги используют радиочастотную подтяжку
          груди уже несколько лет. У нас 2018 год стал годом прорыва и открытий в этой
          области. В данный момент технология находится в процессе получения патента на
          территории нашей страны.
        </p>
        <div class="mt-3 mb-3">
          <p>
            <b
              >В чем преимущества Breast Tite перед обычной мастопексией (подтяжкой груди)?</b
            >
            <br />
            — Отсутствие вертикальных и горизонтальных линейных разрезов и рубцов; <br />
            — Отсутствие периода реабилитации;<br />
            — Меньшее количество осложнений.
          </p>

          <p>
            К сожалению, птоз 3 степени и отсутствие объема груди скорректировать при помощи
            только радиочастотных волн невозможно, пациенты это должны понимать. Но помочь при
            птозе 1-2 степени возможно, и достаточно эффективно.
          </p>

          <p>
            Аппарат Body Tite и его насадки, в том числе Body Tite, сертифицированы в России,
            значит, подтверждена безопасность их использования в области молочных желез. Кроме
            этого есть 16 разрешений FDA (это самый строгий орган контроля и надзора), 12 –
            Европейского Патентного бюро. Технология подтяжки груди BreastTite безопасна, так
            как воздействие энергии контролируемо, направлено только на кожный лоскут и идет
            снизу вверх. Встроенный датчик температуры в наружном электроде, обеспечивает
            постоянный мониторинг температуры и предотвращает от перегрева. Процедура
            проводиться под местной анестезией и имеет короткий период реабилитации.
          </p>
        </div>
        <div class="mt-3 mb-3">
          <p>
            LPG Systems является владельцем и разработчиком патентов и ноу-хау в области
            эстетической медицины и косметологии, спортивной медицины и терапии. Глубокие
            научные исследования и непревзойдённая эффективность технологий позволили
            аппаратам LPG занять уникальное положение среди многообразия медицинского и
            косметологического оборудования.
          </p>
          <p>
            «СпортМедИмпорт» – 20 лет является единственным официальным представителем LPG
            Systems на территории России. Только в «СпортМедИмпорт» можно приобрести новое
            оборудование LPG Systems c официальной гарантией от производителя, медицинской и
            бизнес-технологией внедрения. Многообразие комплектаций и моделей аппаратов LPG
            включает версии: для работы только по телу, только по лицу, и комплексные версии
            для работы и по лицу, и по телу. LPG Systems являются разработчиками нескольких
            уникальных патентов: манипулы с независимыми роллерами для работы по телу
            (Integral, Keymodule), манипула для работы по лицу (Ergolift) с моторизованных
            крылышками и пульсирующим вакуумом, инновационный патент 2017 - манипула Alliance
            для работы по телу, объединяющая в себе роллер и крыло.
          </p>
        </div>
      </div>
    </div>

    <div class="mb-3 row">
      <div class="">
        <h6>
          <b> Аппарат LPG массажа Cellu M6 Alliance</b>
          </h6>
          <p>
          <br />
          Аппарат 10-го поколения ALLIANCE– первый CELLU M6® со встроенным искусственным
          интеллектом. Впервые в истории конструкция манипулы с двумя моторизованными
          роллерами полностью изменена. Теперь в свет выходит инновационная синергетическая
          манипула Alliance -роллер/крыло!
        </p>

        <p>
          LPG Alliance – самый физиологичный аппарат эстетической косметологии, способный за
          счет использования адаптивных протоколов решать самые разные проблемы в рамках одной
          технологии, омоложение и подтяжка кожи, улучшение внешнего вида рубцов и растяжек,
          удаление жировых отложений на лице и теле, и, наоборот, возвращение объема подкожной
          жировой клетчатки на лице и на теле, устранение контрактур, восстановление
          подвижности мышц и суставов, устранение отеков.
        </p>

        <p>
          В результате проведения процедуры улучшается не только внешность пациента, но и его
          физическое здоровье и самочувствие за счет детоксикации и стимуляции обменных
          процессов. Поэтому LPG - это часть популярного сегодня Life Style «Здоровый образ
          жизни», когда красота не просто видимость, а результат омоложения и восстановления
          организма.
        </p>
        <p>
          Технология Alliance – это уменьшение локальных жировых отложений, избавление от
          целлюлита, подтяжка, улучшение упругости и тонуса кожи, это стимуляция собственных
          ресурсов организма без чужеродного вмешательства. В отличие от предыдущих поколений
          оборудования LPG технология Альянс дает результат в 2-3 раза быстрее и обеспечивает
          на основе обратной биологической связи интеллектуальную адаптацию воздействия к
          специфике каждого пациента, максимальную легкость и простоту применения.
        </p>
        <p>
          Запатентованный датчик на моторизованном крыле «ALLIANCE SKIN IDENTITY» и
          искусственный интеллект обеспечивает динамическое изменение вакуума при захвате
          кожной складки. Это позволило создать адаптивные протоколы для кожи в разном
          состоянии, сильно фиброзной нормальной, а также вялой, дряблой, поврежденной, с
          сосудистой патологией. Расширение терапевтических и реабилитационных протоколов,
          актуальных для пластической хирургии и травматологии.
        </p>
      </div>

    </div>

    <div class="mb-3 row">
      <div class="">
        <p>
          <b> Futura Pro</b>
          <br />
          Косметологический аппарат Futura Pro – продукт английской компании Ultratone,
          которая более полувека проводит научные исследования и разрабатывает оборудование
          для косметологии и медицины. Созданию системы Futura Pro предшествовала трехлетняя
          научная работа, проводимая ведущими экспертами Лондонского университета в области
          биофизики, электроники и нейростимуляции с целью изучения электрического кода каждой
          ткани и подбора той или иной формы волны для максимальной эффективной ее стимуляции.
        </p>

        <p>
          Кроме биоэлектрической стимуляции лица и тела аппарат Futura Pro включает такие
          аппаратные методики, как микротоковая терапия, ультразвук и электроакупунктура. На
          мировом рынке нет ничего подобного, поскольку Futura Pro реализует поистине
          неограниченный диапазон возможностей: коррекция фигуры, формирование контуров,
          похудение, потеря веса, лечение целлюлита, улучшение формы груди, лимфодренаж,
          уменьшение жировых отложений, повышение тонуса мышц, восстановление фигуры после
          родов, разглаживание кожи, нехирургический лифтинг лица, детоксикация, увлажняющий
          массаж.
        </p>

        <p>
          Кроме эстетического направления Futura Pro предполагает различные программы для
          работы в терапевтическом и спортивном направлении: снятие острых и хронических
          болей, спазмов, релаксация мышц, улучшение подвижности суставов, а также усиление
          различных функций мышц (мощность, сила, выносливость, растяжимость и т.д.).
          Уникальная интеллектуальная компьютерная программа способна самостоятельно
          руководить проведением процедуры, задавая необходимые параметры, аккуратно
          отслеживая прохождение курса процедур, фиксируя результаты и автоматически адаптируя
          лечение по ходу курса с целью достижения максимального эффекта.
        </p>
        <p>
          Мощный встроенный процессор аппарата позволяет создавать абсолютно индивидуальную
          программу курса лечения для каждого клиента. Вся необходимая информация отражается
          на дисплее. Экранные пошаговые инструкции по проведению процедур делают работу
          простой и удобной, а русифицированное меню не требует специальных компьютерных
          навыков.
        </p>
        <div class="mt-3 mb-3">
          <p>
            <b>Обучение</b><br />
            Специалисты ГК «СпортМедИмпорт» проводит обучение администраторов, медицинского
            персонала, управляющих, а также специальные бизнес-курсы повышения квалификации
            для директоров. Вы можете выбрать удобный для вас формат: <br />
            — Очное в центральных Учебных Центрах (Москва, Санкт-Петербург, Киев)<br />
            — Выездное обучение в вашем центре<br />
            — Услуга составления индивидуального тренинга<br /><br />
            С каждым аппаратом передается пакет документов: регистрационное удостоверение,
            сертификаты, методические материалы, имиджи.
          </p>
        </div>
      </div>

    </div>
  </div>
</div>

<div class="sect" id="4">
  <h2 class="mb-3 text-center">
    4. Мед оборудование для эффективного лечения синдрома обструктивного апноэ сна
  </h2>

  <h3 class="text-center">
    Компания WEINMANN - Предоставляет для врачей и пациентов абсолютно новый комплекс
    лечебного оборудования – PRISMA LINE
  </h3>

  <div class="mb-3">
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612264503/prisma_20a-s-uvlazhnitelem_1_1_dsznwi.png"
      class="mb-5"
    />
    <p>
      Данная «линейка» оборудования включает в себя ряд модификаций, каждая из которых
      обладает всем тем, что было достигнуто техническим процессом до настоящего момента, а
      также и абсолютно инновационными возможностями, которые не предоставляет на сегодняшний
      день ни один производитель оборудования данного типа. Линейка приборов Prisma Line
      гарантирует эффективное лечение для всех возможных нарушений дыхания во сне и легочной
      недостаточности.
    </p>
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1613744263/102273/image8_j4bo8m.png"
      class="mb-4"
    />

    <p class="mb-3">
      <b> PRISMA 20A</b> - Аппарат предназначен для эффективного лечения синдрома
      обструктивного апноэ сна. Эффективный алгоритм автоматической настройки лечебного
      давления. Существенное увеличение комфортности дыхания за счет снижения лечебного
      давления при каждом выдохе, а также возможно повышение давления на каждом вдохе (функция
      Soft PAP).
    </p>
    <p class="mb-3">
      <b> PRISMA 25S</b>- Аппарат применяется в случае: • Тяжелой степени синдрома
      обструктивного апноэ сна, требующее высокого лечебного давления.• Низкого коплайнса
      из-за высокого лечебного давления, что требует существенного уменьшения давления на
      выдохе.• Сочетания синдрома обструктивного апноэ сна с умеренной гиповентиляцией
      различно гогенеза (ХОБЛ).
    </p>
    <p class="mb-3">
      <b> PRISMA 25ST</b> - Аппарат применяется в случае: • Выраженной гиповентиляции
      различного генеза (Пиквикский синдром, ХОБЛ, кифосколиоз, нейромышечные заболевания) •
      Выраженной гиповентиляции в сочетании со следующими заболеваниями (синдром перекреста):
      • Обструктивное апноэ сна • Центральное апноэ сна • Комплексное апноэ сна
    </p>
    <p class="mb-3">
      <b> PRISMA 30ST</b> - Аппарат применяется в случае:•Выраженной гиповентиляции различного
      генеза (Пиквикский синдром, ХОБЛ, кифосколиоз, нейромышечные заболевания) требующие
      режима вентиляционной поддержки с регулируемым объемом вентиляции легких.
    </p>
    <p class="mb-3">
      <b> PRISMA 30ST</b> - Аппарат применяется в случае:•Выраженной гиповентиляции различного
      генеза (Пиквикский синдром, ХОБЛ, кифосколиоз, нейромышечные заболевания) требующие
      режима вентиляционной поддержки с регулируемым объемом вентиляции легких.
    </p>
    <p class="mb-3">
      <b> PRISMA CR </b>- Аппарат применяется в случае: • Центральных нарушений дыхания по
      типу дыхания Чейна- Стокса* • Центрального апноэ другого генеза • Смешанного апноэ •
      Комплексного апноэ
    </p>
    <p>
      *метод не показан у пациентов с центральным апноэ по типу дыхания Чейна - Стокса и
      сердечной недостаточностью с резким снижением фракции выброса (&lt;30%).
    </p>
  </div>
  <div class="mb-3">
    <p>
      <b>Применяемые технологии:</b><br />
      • Во всей линейке аппаратов Weinmann Prisma Line интегрирована FOT технология, что
      обеспечивает максимально точную настройку лечебного давления у пациентов с синдромом
      обструктивного апноэ сна, синдромом центрального апноэ сна и сочетанием обоих синдромов.
      Forced Oscillation Technique (FOT) – технология генерации высокочастотных колебаний
      давления (около20 Гц), которые накладываются на обычный поток воздуха, подаваемый СИПАП
      - аппаратом в дыхательные пути. Технология FOT позволяет в реальном времени измерять
      сопротивление верхних дыхательных путей у пациентов с нарушением дыхания во сне.
      <br />
      • Для режимов сложной вентиляции (режимы AcSV, aPCV, auto ST, ST) в линейке Weinmann
      Prisma Line применяется технология SCOPE (цели терапии). Терапевтический аппарат в этом
      режиме автоматически устанавливает определенные параметры вентиляции в зависимости от
      введенного в программу диагноза пациента. Благодаря этому врачу не нужно выполнять
      трудоемкую и сложную оптимизацию отдельных параметров. Далее, в процессе лечения врач
      сможет произвести коррекцию (в случае необходимости) ранее установленных параметров
      вентиляции.
    </p>
  </div>

  <div class="mb-3 row">
    <div class="">
      <h5><b>PRISMA LAb - В Помощь Врачу</b></h5>
      <div class="row">
        <p>
          Аппарат для клинического использования. Включает в себя все перечисленные выше модели
          PrismaLine. Данный прибор идеально подходит:<br />
          • Для использования при поиске экстренных решений необходимого режима неинвазивной
          вентиляции. <br />
          • Для выявления необходимого типа дыхательного оборудования, которое будет
          рекомендовано пациенту для длительного использования.

        </p>
        <div>
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612264502/image_87_o5jsln.png"
            class="float-right"
          />
        </div>
      </div>
    </div>
  </div>

  <div class="mb-4">
    <h4 class="text-center">
      <b
        >СОМНОЛОГИЧЕСКИЙ ЦЕНТР<br />
        Краткое руководство по созданию</b
      >
    </h4>
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612264502/image_86_o5ybqj.png"
      alt=""
    />
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612264507/image_88_zydq2e.png"
      alt=""
    />
  </div>
  <div class="mb-4">
    <h4 class="text-center"><b>АППАРАТЫ ДЛЯ НЕИНВАЗИВНОЙ ВЕНТИЛЯЦИИ ЛЕГКИХ</b></h4>
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612275103/Group_7423521_1_f7arpp.png"
      alt=""
    />
  </div>
</div>

<div class="sect" id="5">
  <h2 class="mb-3 text-center">5. Мед оборудование для УВТ</h2>

  <h3 class="text-center">
    Аппараты для ударно-волновой терапии, компании GZ LONGEST - LGT-2500S и LGT-2510A, для
    лечения различных патологий опорно-двигательного аппарата, а также аппарат для
    прессотерапии AirRelax LGT-2200L.
  </h3>
  <p>
    Компания ООО «Проф Фарм» - официальный дистрибьютор GZ LONGEST на территории России
    представляет мирового производителя ударно-волнового оборудования Guangzhou Longest
    Science & Technology Co., Ltd. (GZ LONGEST) базирующего свое производство в Китае, но
    продающего аппараты по всему миру, за счет большого объёма производства и расположения
    производства аппаратуры, для ударно-волновой терапии, на территории Китая конечная цена
    получается ниже чем у конкурентов, при этом качество и надежность позволяют конкурировать
    на рынках Европы, Канады, США и Австралии, теперь и России. На данный вид оборудования
    имеются регистрационные удостоверения, и оно допущено к продаже на территории РФ.
  </p>
  <p>
    Метод Экстракорпоральной Ударно-Волновой Терапии (УВТ), является научно доказанным методом
    эффективного лечения заболеваний опорно-двигательного аппарата. Механизм действия УВТ
    основан на акустических механических волнах, которые действуют на молекулярном, клеточном
    и тканевом уровнях, вызывая биологическую реакцию. В настоящее время ударно-волновая
    терапия применяется в области ортопедии, ревматологии, физиотерапии, спортивной и
    эстетической медицины, кардиологии, урологии. Обезболивающий эффект УВТ достигается
    благодаря: декомпрессии нервных окончаний, устранению триггерных точек, локальной
    гиперстимуляции нервных окончаний, блокаде ионных каналов болевых рецепторов, улучшению
    местного лимфотока и кровообращения. Несмотря на компактность, аппарат Longest 2500S –
    многофункциональный аппарат.
  </p>

  <p>
    Стандартный курс лечения УВТ состоит из 5-7 процедур с интервалами раз в неделю, после
    чего у 90-95% пациентов можно наблюдать стойкую положительную динамику. Так как цена на
    оборудование фирмы Longest является самой бюджетной, то стоимость лечения данным способом
    является также более доступным и для пациента. Нельзя не упомянуть о неинвазивности
    процедуры, не подчеркнув ее безопасность, что благосклонно воспринимается пациентами.
  </p>

  <p>
    С появлением на российском рынке аппаратов LGT2500S, LGT2510А и LGT2510В ситуация резко
    изменилась. Ведь не только цена LGT 2500S оказалась доступной для многих частных практик,
    но и качество превзошло все ожидания. Более 18 лет на мировом рынке и официальная гарантия
    2 года делают аппарат LGT 2500S надежным помощником.
  </p>
  <p>
    Немецкий 7-барный компрессор с серьезным запасом прочности немецкой марки KNF позволяет
    работать в диапазоне от 1,0 до 4,0 Бар. Японская автоматика выполняет точный сброс
    давления от 1,0 до 4,0 Бар с частотой до 17 ГЦ. Комплектующие Швейцария (LEMO). Дисплей и
    сборка - Китай. Аппарат Longest LGT 2500S будет долго, надежно и, главное, финансово
    выгодно служить. Передатчики и реверсивный комплект (расходные материалы) имеют самую
    привлекательную цену. Устройство УВТ LGT 2500S по статистике частных клиник окупается за
    4-5 месяцев.
  </p>

  <div class="mt-4">
    <h5 class="mt-3"><b>Аппаратура для ударно-волновой терапии</b></h5>
    <div class="d-flex flex-wrap">
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612263969/images-1512051418_1_mxfivi.png"
        alt=""
        class="col-md-3 col-sm-6"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612263969/images-1512051406_1_mfbgio.png"
        alt=""
        class="col-md-3 col-sm-6"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612263969/images-1511987626_1_onscil.png"
        alt=""
        class="col-md-3 col-sm-6"
      />
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1612263969/images-1512051377_1_iznup3.png"
        alt=""
        class="col-md-3 col-sm-6"
      />
    </div>
  </div>
  <div class="mt-4 mb-5">
    <div class="row">
      <div class="col-8">
        <h4 class="text-center"><b>LGT-2500S</b></h4>
        <p class="mb-3 text-center">
          <b>Аппарат для радиальной ударно- волновой терапии Longest LGT- 2500S</b>
        </p>
        <p>
          Разработан для лечения таких заболеваний как: <br />
          -деформирующий остеоартроз (артроз) крупных суставов;<br />
          -пяточная шпора;<br />
          -спортивные травмы костного, связочно-суставного, мышечного аппарата;<br />
          - плечелопаточный периартрит;<br />
          -переломы, в случае замедленной консолидации;<br />
          -трохантерит; <br />
          -медиальный эпикондилит (локоть гольфиста);<br />
          -латеральный эпикондилит (теннисный локоть);<br />
          -плоскостопие; <br />
          -при упорных болях после операции эндопротезирования суставов;<br />
        </p>
      </div>
      <div class="col-4">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612264552/images-1511983336_1_1_dt0bxt.png"
          alt=""
        />
      </div>
    </div>
    <div class="w-100">
      <p>
        На курс лечения назначают от 3 до 9 процедур, проводимых через 3-7 дней. Принцип
        работы заключается в использовании акустических волн (до 15-20 Гц), которые вызывают
        эффект кавитации в биологической среде.<br />
        В результате воздействия на пораженные ткани дезинтегрируются кристаллы солей кальция,
        участки фиброза. Увеличивается концентрация биологически активных веществ (оксид
        азота, эндотелиальный фактор роста, субстанция Р и др.) в очаге поражения, которые
        ингибируют распад медиаторов воспаления (ЦОГ и др), индуцируют регенерацию тканей,
        стимулируют неоангиогенез. В результате гиперстимуляции и/или разрушении нервных
        окончаний под действием ударных волн и вырабатываемых при этом биологически активных
        веществ блокируется передача болевого импульса из патологического очага, чем
        достигается анальгетический эффект.
      </p>
    </div>

    <div class="sect mt-4 mb-5">
      <div class="row">
        <div class="col-8">
          <h4 class="text-center"><b>LGT-2510В</b></h4>
          <p class="mb-3">
            <b
              >- аппарат для радиальной ударно- волновой терапии Longest LGT- 2510В разработан
              для лечения таких заболеваний как:</b
            >
          </p>
          <p class="mb-3">
            -деформирующий остеоартроз (артроз) крупных суставов; <br />
            -пяточная шпора;<br />
            -спортивные травмы костного, связочно-суставного, мышечного аппарата;<br />
            -плечелопаточный периартрит;<br />
            -переломы, в случае замедленной консолидации;<br />
            -трохантерит;<br />
            -медиальный эпикондилит (локоть гольфиста);<br />
            -латеральный эпикондилит (теннисный локоть);<br />
            -плоскостопие;<br />
            -при упорных болях после операции эндопротезирования суставов;<br />
            -остеохондроз различных отделов позвоночника;<br />
            -грыжа межпозвоночных дисков и тд
          </p>
        </div>
        <div class="col-4">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612264502/images-1511986227_1_1_ekow50.png"
            alt=""
          />
        </div>
      </div>
      <div class="w-100">
        <p class="mb-3">
          На курс лечения назначают от 3 до 9 процедур, проводимых через 3-7 дней. Принцип
          работы заключается в использовании акустических волн (до 15-22 Гц), которые вызывают
          эффект кавитации в биологической среде. В результате воздействия на пораженные ткани
          дезинтегрируются кристаллы солей кальция, участки фиброза. Увеличивается
          концентрация биологически активных веществ (оксид азота, эндотелиальный фактор
          роста, субстанция Р и др.) в очаге поражения, которые ингибируют распад медиаторов
          воспаления (ЦОГ и др), индуцируют регенерацию тканей, стимулируют неоангиогенез. В
          результате гиперстимуляции и/или разрушении нервных окончаний под действием ударных
          волн и вырабатываемых при этом биологически активных веществ блокируется передача
          болевого импульса из патологического очага, чем достигается анальгетический эффект.
        </p>

        <p>
          <b>Краткие технические характеристики</b><br />
          Диапазон частот 1 - 22Гц, Давление 1,0 до 5,0 Бар, Частота от 1 до 22 Гц, Вес 56,0
          кг, Компрессор масляный Гарантия 2 года, Прочее -Встроенные протоколы лечения,
          Возможность создавать индивидуальные протоколы лечения, Сенсорный ЖК дисплей 10
          дюймов. База данных пациентов. Канал 1 шт.
        </p>
      </div>
    </div>

    <div class="sect mt-4 mb-5">
      <div class="row">
        <div class="col-8">
          <h4 class="text-center"><b>AirRelax LGT-2200WM</b></h4>
          <p class="mb-3">
            <b
              >- аппарат для прессотерапии Longest AirRelax LGT- 2200WM разработан для лечения
              таких заболеваний как:</b
            >
          </p>
          <p>
            -целлюлит; <br />
            -варикозное расширение вен;<br />
            -заболевания кровеносных сосудов;<br />
            -ощущение тяжести и усталости в ногах;<br />
            -недостаточная двигательная активность;<br />
            -профилактика тромбозов.<br />

            -послеоперационная реабилитация;<br />
            -восстановление конечностей после травмы;<br />
            -сильное напряжение мышц;<br />
            -коррекция фигуры;<br />
            -патологии функционирования лимфатической системы;<br />
            -устранение избыточного веса;<br />
            -необходимость реабилитации после липосакции.
          </p>
        </div>
        <div class="col-4">
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1612264502/images-1511986227_1_1_ekow50.png"
            alt=""
          />
        </div>
      </div>
      <div class="w-100">
        <p class="mb-3">
          Принцип работы прибора для прессотерапии состоит в автоматически контролируемой
          последовательности подачи сжатого воздуха в герметичные манжеты, разделенные на
          секции. Работа прибора имитирует мышечные сокращения. Волнообразные движения,
          создаваемые давлением воздуха, способствуют улучшению лимфо- и кровотока путем
          массажа от периферии к центру. За счет регулирования величины давления и скорости
          заполнения камер, обеспечивается индивидуальный режим прессотерапии в зависимости от
          показаний. Набор дополнительных аксессуаров, включающий манжеты для различных зон
          тела, существенно расширяет возможности прибора.
        </p>
        <p>
          <b>Основными лечебными эффектами прессотерапии являются:</b><br />
          • лимфодренажный (противоотечный),<br />
          • сосудорасширяющий,<br />
          • спазмолитический, <br />• антицеллюлитный
          <br />
          <b>В комплекте:</b><br>
          -блок-компрессор ,<br />
          -4-камерная манжета для рук,<br />
          -8-камерная манжета для ног,<br />
          -8-камерная манжета для тела.
        </p>
        <p>
          <b> Краткие технические характеристики</b> <br />
          Камеры 8. Встроенные протоколы 9, Диапазон времени от 1 до 99 мин., Диапазон
          давления от 40 до 199 мм рт. ст.. Интерфейс 5.7&quot; сенсорный экран, Вес 10 кг,
          Размер 366(Ширина) x 393(длина) × 194(высота)мм Обучение - обучение помогает врачам
          ознакомиться с методиками работы в области ударно-волновой терапии. Курсы проводит
          доктор Демченко. По окончанию курсов врач будет уверенно владеть аппаратурой, знать,
          как проводить техническое обслуживание, как использовать аппарат в повседневной
          практике. Также каждый участник получает сертификат о прохождении курса.
        </p>
      </div>
    </div>
  </div>
</div>

<div class="sect" id="6">
  <h2 class="mb-3 text-center">
    6. Медицинская Диагностика и Терапия по биологически активным точкам и биологически
    активным зонам «КМДТ»
  </h2>

  <h3 class="text-center">
    ДИАГНОСТИЧЕСКИЕ МОДУЛИ КОМПЛЕКСА «КМДТ» МОДУЛИ ВЕГЕТАТИВНОГО РЕЗОНАНСНОГО ТЕСТИРОВАНИЯ
  </h3>

  <div class="mb-4 mt-4">
    <p>
      Комплекс «КМДТ» воплощает новый уровень диагностики и терапии, позволяет организовать
      оказание прогрессивных и действенных медицинских услуг направленных на всестороннее
      восстановление здоровья всех категорий граждан посредством оптимально подобранного с
      помощью диагностики комплексного эффективного лечения. Ранняя и точная диагностика,
      выявленные и устраненные на ранних этапах нарушения, индивидуально подобранный курс
      терапии, своевременная профилактика позволят существенно поднять качество и
      продолжительность активной жизни за счет раннего выявления тяжелых заболеваний.
    </p>
    <p>
      Комплекс «КМДТ» позволяет быстро, просто и достоверно получать разнообразную информацию
      о состоянии организма пациента, которая позволяет ставить правильный диагноз, имея
      уникальную возможность определения многих заболеваний на доклинической стадии.
      Пользователь может не только определить наличие и причину заболевания, но и сделать
      всестороннюю оценку состояния организма, что позволяет немедленно назначить эффективное
      лечение, при этом используя строго индивидуальный подбор информационных препаратов
      (тест-факторов), с учетом их эффективности, переносимости и сочетаемости, подбирая
      оптимальный шаг терапии, дозировку и кратность приема.
    </p>
  </div>

  <div class="mb-4">
    <p>
      <b
        >Области здравоохранения, в которых применение Комплекса «КМДТ» позволяет значительно
        повысить эффективность проводимых мероприятий:</b
      >
      <br />
      - диагностика и профилактика профзаболеваний;<br />
      - лечебно-оздоровительный комплекс мероприятий;<br />
      - диспансеризация (плановая и внеплановая);<br />
      - санаторно-курортные комплексы и лечебно-оздоровительные центры, центры и клубы ЗОЖ;<br />
      - спортивная медицина: оптимизация тренировочного процесса, восстановление после
      нагрузок и инфекций;<br />
      - реабилитация: после травм и операций, инфарктов, инсультов и пр;<br />
      - индивидуальное домашнее использование в целях профилактики заболеваний;<br />
      - контроль качества лечения и оздоровления;<br />
      - реальный контроль состояния организма Человека, группы людей и любой человеческой
      общности;<br />
      - страховая медицина;<br />
      - геронтология: реальное увеличение срока активного долголетия;<br />
      - демография: эффективная борьба с бесплодием, повышение рождаемости, перинатальное и
      натальное сопровождение;<br />
      - подбор персонала (профосмотр) для организаций и частных лиц.
    </p>
  </div>

  <div class="mb-4">
    <p>
      <b>Комплекс «КМДТ» предназначен для проведения:</b>
      <br />
      - диагностики состояния организма пациента; <br />
      - топической диагностики патологических очагов внутренних органов и тканевых систем;<br />
      - энергоинформационного воздействия по результатам диагностики;<br />
      - терапевтического воздействия, в том числе гальванического, электростатического,
      оптического и электромагнитного характера;<br />
      - тестирования с целью определения значимости для данного организма воздействий
      различного характера, в т.ч. медикаментов, возбудителей, поражающих и терапевтических
      факторов.
    </p>
  </div>

  <div class="mt-4">
    <h4 class="text-center">
      диагностические модули Комплекса «КМДТ» предназначены для проведения диагностики по
      методу электропунктурного вегетативного резонансного теста (ВРТ).
    </h4>
    <div class="row">
      <div class="col-6 mb-5 d-flex flex-column justify-content-around align-items-center">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612275397/d18e41_403fd0f5c85f4984a81c07758608fc1e_mv2_1_q5ky9t.png"
          alt=""
        />
        <p class="text-cetnter"><b>Модуль КМДТ-ВРТ (диагностика и терапия)</b></p>
      </div>
      <div class="col-6 mb-5 d-flex flex-column justify-content-around align-items-center">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612275397/3_6_1_gm5vxi.png"
          alt=""
        />
        <p class="text-cetnter">
          <b
            >Терапевтические модули Комплекса «КМДТ» КМДТ-ЧРТ предназначены для проведения
            частотно-резонансной (экзогенной БРТ) терапии. <br /><br />
            Терапевтические модули Комплекса «КМДТ» КМДТ-БРТ и КМДТ-БН предназначены для
            проведения биорезонансной (эндогенной БРТ) терапии.</b
          >
        </p>
      </div>
      <div class="col-6 mb-5d-flex flex-column justify-content-around align-items-center">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612275397/unnamed_3_3_nga7j6.png"
          alt=""
        />
        <p class="text-cetnter"><b>модуль КМДТ-БРТ (с базовым набором возможностей)</b></p>
      </div>
      <div class="col-6 mb-5 d-flex flex-column justify-content-around align-items-center">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612275397/gal_kuplyu_kmdtbn_10460160_1_jyruxa.png"
          alt=""
        />
        <p class="text-cetnter">
          <b>модуль КМДТ-БН (со специализированным набором возможностей)</b>
        </p>
      </div>
      <div class="col-6 mb-5 d-flex flex-column justify-content-around align-items-center">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612275397/unnamed_4_2_kqp6p3.png"
          alt=""
        />
        <p class="text-cetnter">
          <b
            >Модуль КМДТ-РПТ предназначен для резонансно-поляризационной терапии.
            Резонансно-поляризационная терапия (РПТ) является дальнейшим развитием метода
            франклинизации. Модуль КМДТ-РПТ является модернизированным аналогом аппарата для
            франклинизации и аэроионизации АФ-3-1 модуль КМДТ-РПТ</b
          >
        </p>
      </div>
      <div class="col-6 mb-5 d-flex flex-column justify-content-around align-items-center">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612275397/soft__1_1_owc8rn.png"
          alt=""
        />
        <p class="text-cetnter">
          <b
            >ПРОГРАММНОЕ обеспечение DOCTOR Special® Программное обеспечение DOCTOR Special®
            предназначено для работы с Комплексом Медицинской Диагностики и Терапии по
            биологически активным точкам и биологически активным зонам «КМДТ»:<br /><br />
            Программа DOCTOR Special® - это легко и удобно</b
          >
        </p>
      </div>
    </div>
  </div>
</div>

<div class="sect" id="7">
  <h2 class="mb-3 text-center">7. Производство медицинских изделий</h2>

  <h3 class="text-center">Завод по производству медицинских изделий</h3>
  <i class="text-center"
    >(Шприцы, услуги по газовой стерилизации оксидом этилена, Лабораторные услуги)</i
  >

  <div class="mb-4">
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612275691/image_97_tyypkr.png"
      class="mt-4 mb-4"
    />

    <p class="mb-3">
      Производство оснащено современными производственными мощностями европейских
      производителей оборудования, применяются передовые технологии, которые обеспечивают
      оптимальную себестоимость конечного изделия за счет существенной экономии сырья,
      долговечности и высокой надежности оборудования. Это производство полного цикла, включая
      собственную стерилизацию и собственное производство медицинских игл. Эти факторы
      позволяют производить медицинские изделия, отвечающие всем требованиям национальных и
      международных стандартов в области надлежащей производственной практики (GMP).
      <br /><br />
      Одним из наиболее широко используемых медицинских изделий является одноразовый шприц.
    </p>
  </div>

  <div class="mb-3">
    <p>
      <b>Шприцы одноразовые с одной иглой</b><br />
      Шприц инъекционный 3-х компонентный однократного применения стерильный типа «Луер»,
      номинальной вместимостью 2 мл – 20 мл.<br />
      с двумя иглами - 2 мл, 3 мл, 5 мл.<br />
      с двумя иглами, в том числе с плоской заточкой - 2 мл, 3 мл, 5 мл.<br />
    </p>
  </div>

  <div class="mb-3">
    <p>
      <b>Услуги по стерилизации</b><br />
      Также компания предлагает услуги по газовой стерилизации оксидом этилена. Мы работаем на
      передовом оборудовании от компании Sterimed (Швейцария). Наша стерилизационная камера -
      самая большая в России. Ее полезный объем позволяет одновременно разместить 30 паллет
      размером 1200х800 (евро) с высотой до 1900 мм каждая. Процесс стерилизации проходит под
      глубоким вакуумом, достигающим 50 мБар, и разделен на три цикла:
    </p>

    <p>
      — Предварительное кондиционирование (продукция увлажняется на 40-70% и нагревается до 55
      °С); <br />
      — Стерилизация Оксидом Этилена (температура до 55 °С);<br />
      — Дегазация (температура 40 °С, из продукции удаляются остатки ОЭ).<br /><br />
      Мы контролируем и подтверждаем стерильность с помощью биологических индикаторов, а также
      специальных анализов, которые осуществляем силами собственной микробиологической
      лаборатории.
    </p>
  </div>

  <div class="mb-3">
    <p>
      <b>Преимущества работы с нами:</b><br />
      — Лояльная ценовая политика; <br />
      — Вместимость нашего оборудования, позволяющая Вам экономить на логистике;<br />
      — Современное швейцарское оборудование;<br />
      — Возможность учета Ваших требований к параметрам стерилизации;<br />
      — Валидации процесса для Вас;<br />
      — Возможность неполной загрузки камеры Вашей продукцией;<br />
      — Быстрая и полная дегазация за счет поддержания температуры в камере.
    </p>
  </div>
</div>

<div class="sect" id="8">
  <h3 class="text-center">8. SmoothEye</h3>
  <div>
    <h6 class="text-center">Что такое SmoothEye?</h6>
    <p>
    SmoothEye — инновационная технология проведе-
ния минимально инвазивной объемной реконструк-
ции кожи век и параорбитальной области лица.
    </p>
    <p>
    В результате применения синергетичных методов
лазерной реконструкции тканей восстанавливается
коллагеновый каркас кожи век, повышается тонус и
тургор тканей, устраняются морщины, гиперпигмента-
ция и явления венозного застоя. Использование двух
длин волн лазерного излучения ER:YAG и ND:YАG и
применение четырех запатентованных лазерных
технологий, впервые позволяют получить непревзой-
денный эффект anti-aging терапии в области средней
трети лица. Все этапы процедуры проводятся после-
довательно, в рамках одного посещения. Для прове-
дения процедуры используется специальная интрао-
кулярная защита (колпачки на глазное яблоко] и
применяется местная анестезия. Период реабилита-
ции не более 48 часов. Технология SmoothEye может
выполняться круглогодично, независимо от сезона.

    </p>
    <p>Технология SmoothEye не имеет аналогов и
    может проводиться только на лазерных системах
    Fotona Dynamis/Spectro.</p>
    <img src="https://res.cloudinary.com/depgheppz/image/upload/v1614344163/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-16_%D0%B2_17.59.50_g1rbsh.png" class="w-100">
  </div>
  <div class="mt-4 mb-4 row">
    <a href="https://res.cloudinary.com/depgheppz/image/upload/v1614344476/102273/6._SmoothEyeFotona-02_ubioyy.jpg" class="button_link mb-2">Буклет</a>
  </div>
</div>

<div class="sect" id="9">
  <h3 class="text-center">9. SmoothLips</h3>
  <div>
    <h6 class="text-center">Что такое SmoothEye?</h6>
    <p>
      Smoothlips — инновационная запатентованная
      технология проведения лазерной реконструкции
      тканей носогубного треугольника и восстановления естественного объема губ.
    </p>
    <img src="https://res.cloudinary.com/depgheppz/image/upload/v1614346505/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-16_%D0%B2_17.56.36_dr5m1y.png" class="w-100">
  </div>
  <div class="mt-4 mb-4 row">
    <a href="https://res.cloudinary.com/depgheppz/image/upload/v1614346585/102273/5._smoothlips-02_ehprtd.jpg" class="button_link mb-2">Буклет</a>
  </div>
</div>

<div class="sect" id="10">
  <h3 class="text-center">10. Endermologie</h3>
  <p>
  Уникальная неинвазивная и неагрессивная технология, основанная на абсолютно естественной и физиологичной механической стимуляции ткани. Активируя естественные природные механизмы, технология повышает клеточный метаболизм, уменьшая биологический возраст тканей и замедляя процессы старения. Endermologie позволяет одинаково эффективно избавиться от нежелательных жировых отложений и восстановить качество ослабленной увядающей кожи, бережно относясь к экологии тела.
  </p>
  <h6 class="text-center"><b>НИКОГДА НЕ РАСПЛАЧИВАЙСЯ ЗДОРОВЬЕМ ЗА КРАСОТУ!</b></h6>
  <h6 class="text-center"><b>ТРЕБУЙ ДЛЯ СЕБЯ САМОГО ЛУЧШЕГО!</b></h6>
  <div class="mt-4 mb-4 row">
    <a href="https://docviewer.yandex.ru/view/294148221/?*=NY8M5Y96tXOYWfRC4bG4hmu2sCp7InVybCI6InlhLWRpc2stcHVibGljOi8vUG10ODRBN1JESHdrY3ljZGZzUXZjMnF1ZEc2K0pWZ3RlTlU3ZGdYeFNzVWZCWitDeHlFVDdqQldFN2loMFVnSXEvSjZicG1SeU9Kb25UM1ZvWG5EYWc9PSIsInRpdGxlIjoiOS4g0LHRg9C60LvQtdGCINCw0LvRjNGP0L3RgS5wZGYiLCJub2lmcmFtZSI6ZmFsc2UsInVpZCI6IjI5NDE0ODIyMSIsInRzIjoxNjE0MzQ2ODAzMDQyLCJ5dSI6IjY2NTUzMjU4MDE1Nzk3MjI3NTgifQ%3D%3D" class="button_link mb-2">Презентация</a>
  </div>
</div>
</section>
  `
}

export default medTech;