const tourismPage = () => {
  return `
      <section class="page-section__content">
      <h2 class="text-center">
      <b
        >ЭКСКЛЮЗИНЫЫЕ ТУРЫ В СОЛНЕЧНУЮ АБХАЗИЮ ПО<br />
        ПРОГРАММЕ СЕМЕЙНОГО ОТДЫХА С ДЕТЬМИ
      </b>
    </h2>
    <div style="color: red; text-align: center;">
      <h6><b>АКЦИЯ!</b></h6>
      <p>
        <b>
          На период с 1 марта по 1 июня, для сотрудников медицинских учреждений, а также участникам
          программы «Медицинский туризм», установлена индивидуальная цена на коттедж летнего типа со
          всеми удобствами для проживания (до 4 человек): <br />
          С 1 марта по 30 июня - 3 000 руб./сутки <br />
          С 1 июля по 1 октября - 3 500 руб./сутки
        </b>
      </p>
    </div>
    <div>
      <p>
        <b>
          Домики легкой конструкции типа «Adel», в пригороде Нового Афона, живописный район возле
          моря (5км), море - 100 м, домики со всеми удобствами и танцверандой.</b
        >

        Трансфер - расстояние до ж/д – 2.2 – 2.5 км. от ст. Н.Афон ( по договоренности - 500 руб.)<br>
        Трансфер: от аэропорта Адлер (встречи – проводы) - машина Фольксваген Шаран. <br />
        5-6 чел - 4000 руб. <br />
        6-8 чел - 4500 руб.<br>
        <b><i>Проживание:</i> В ЗЕЛЕНОЙ ЗОНЕ ВЕКОВЫХ ЭВКАЛИПТОВ ВОЗЛЕ МОРЯ </b>
        Домик 6х4м с 1.2 м балконом. Душ, туалет, - 3 кровати + раскладушка (как диван) – для 2-х<br />
        Холодильник, Телевизор, Кондиционер, интернет бесплатно, нагреватель воды Аристон на 200
        л.<br />
        Кухня – беседка. Мангал. Двор большой – сад с фруктами, свой мёд, чача, коньяки на заказ.<br />
        Рядом кафе – столовая, «готовим сами», комплексный обед, ужин – 250 руб. <br />
        <i>Рыбалка</i> – по договоренности - на моторной лодке или удочки с берега.
      </p>
      <p>
        <b
          ><i>Экскурсии по всей Абхазии</i> – платное удовольствие по желанию, при наборе группы.<br>
          (МинивенWW): Иверская гора, оз. Рица, дача Сталина, Аацынское ущелье, Дыдрыпшныха - гора
          Дыдрыпш у села Ачандара,Лыхныха - поляна Лыхнашта (центр села Лыхны), Лдзааныха - рядом со
          священной рощей сосны что в Пицунде, Инал куба близ селения Псху,Адагуаныха - гора в
          районе Цабала, Лашкендар - гора Лашкендар со святилищем у Ткуарчала, Елырныха - селение
          Илор с храмами т.д.</b
        >
      </p>
    </div>
    <div>
      <div class="row">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747940/102273/unnamed_21_h2auzr.jpg"
          alt=""
          class="col-sm-4"
        />
        <div class="col-sm-8">
          <p><b>Иверская гора (Вид с Иверской горы, в центре Храм Святого Пантелеймона.)</b></p>
          <p>
            Гора в Абхазии в Новом Афоне. Высота горы составляет 344 м. На вершине горы находятся
            развалины Анакопийской крепости, в недрах горы находится Новоафонская пещера. По
            преданию, в древности на этой горе была явлена икона Пресвятой Богородицы Анакопийской.
            С вершины Иверской горы открывается обширный вид на черноморское побережье: от мыса
            Пицунда до Сухуми. Дорога на вершину достаточно хорошая, серпантинного типа и занимает
            около часа.
          </p>
        </div>
      </div>
      <div class="row">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747940/102273/unnamed_19_vqkpkh.jpg"
          alt=""
          class="col-sm-4"
        />
        <div class="col-sm-4">
          <p><b>Новоафонская пещера</b></p>
          <p>
            Одна из крупнейших пещер в Абхазии, расположена на территории города Новый Афон, по
            которому и названа. Находится под склоном Иверской горы. Представляет собой огромную
            карстовую полость объёмом около 1 млн м³. Эксплуатируется республиканским унитарным
            предприятием «Комплекс Новоафонской пещеры» Министерства туризма Республики Абхазия.
          </p>
        </div>
      </div>
      <div class="row">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747940/102273/unnamed_18_kuotgb.jpg"
          alt=""
          class="col-sm-4"
        />
        <div class="col-sm-4">
          <p><b>Анакопийская крепость</b></p>
          <p>
            Оборонительное сооружение, расположенное в городе Новый Афон на Анакопийской горе,
            наиболее полно сохранившееся древнее укрепление Восточного Причерноморья.
          </p>
        </div>
      </div>
      <div class="row">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747940/102273/unnamed_17_jg66dt.jpg"
          alt=""
          class="col-sm-4"
        />
        <div class="col-sm-4">
          <p><b>Великая Абхазская Келасурская стена </b></p>
          <p>
            Руинированное оборонительное сооружение, которое протянулось от реки Келасур по ущельям
            и горам Абхазии вплоть до устья реки Ингури
          </p>
        </div>
      </div>
      <div class="row">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747940/102273/unnamed_16_l7bbpj.jpg"
          alt=""
          class="col-sm-4"
        />
        <div class="col-sm-4">
          <p><b>Илорский храм</b></p>
          <p>
            Христианский храм в селе Илор в Абхазии, образец грузинской архитектуры XI века.
            Комплекс Илорской церкви составляют само здание церкви и подсобные строения. Территория
            обнесена булыжной оградой, над воротами имеется колокольня.
          </p>
        </div>
      </div>
      <div class="row">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747940/102273/unnamed_15_tmgiju.jpg"
          alt=""
          class="col-sm-4"
        />
        <div class="col-sm-4">
          <p><b>ОзероРица</b></p>
          <p>
            Горное озеро ледниково-тектонического происхождения на Западном Кавказе, в Абхазии, в
            Гудаутском районе частично признанной Республики Абхазии, согласно административному
            делению Грузии - в Гудаутском муниципалитете Абхазской Автономной Республики. Крупнейшее
            озеро Абхазии. <br />
            <b> Площадь:</b> 1,27 км<sup><small>2</small> </sup><br />
            <b> Максимальная глубина:</b> 131 м
          </p>
        </div>
      </div>
      <div class="row">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747940/102273/unnamed_14_f0ums0.jpg"
          alt=""
          class="col-sm-4"
        />
        <div class="col-sm-4">
          <p><b>Гегский водопад</b></p>
          <p>
            Христианский храм в селе Илор в Абхазии, образец грузинской архитектуры XI века.
            Комплекс Илорской церкви составляют само здание церкви и подсобные строения. Территория
            обнесена булыжной оградой, над воротами имеется колокольня.
          </p>
        </div>
      </div>
      <div class="row">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747940/102273/unnamed_13_nvkn3e.jpg"
          alt=""
          class="col-sm-4"
        />
        <div class="col-sm-8">
          <p><b>Абхазская православная церковь</b></p>
          <p>
            Православная церковь с неурегулированным самопровозглашённым автономным статусом в
            Абхазии, над территорией которой иными поместными Церквами, включая Московский
            патриархат, де-юре признаётся юрисдикция Грузинской церкви. Де-факто православные
            клирики в Абхазии с начала 2000-х годов состоят в ведении Майкопской епархии РПЦ.
          </p>
        </div>
      </div>
      <div class="row">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747941/102273/unnamed_12_vw379m.jpg"
          alt=""
          class="col-sm-4"
        />
        <div class="col-sm-8">
          <p><b>Сухум</b></p>
          <p>
            Крупнейший в Абхазии город. Столица, город республиканского значения частично признанной
            Республики Абхазии, согласно административному делению Грузии - столица, город
            республиканского значения Абхазской Автономной Республики. Ранее - столица Абхазской ССР
            и Абхазской АССР В VI в. до н. э. на территории города возникла античная греческая
            колония Диоскуриада, затем римская крепость Себастополис. <b>Население: </b>64 441 чел.
            (2015 г.)<br />
            <b>Площадь:</b> 27 <sup>км<small>2</small></sup>
          </p>
        </div>
      </div>
      <div class="row">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747941/102273/unnamed_11_lexgyi.jpg"
          alt=""
          class="col-sm-4"
        />
        <div class="col-sm-8">
          <p><b>Сухумский обезьяний питомник</b></p>
          <p>
            Является базой Научно-исследовательского института экспериментальной патологии и терапии
            Академии наук Абхазии. Расположен на склоне горы Трапеция в Сухуме, на месте бывшей дачи
            русского учёного профессора А. А. Остроумова, недалеко от Сухумского ботанического сада
          </p>
        </div>
      </div>
      <div class="row">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747941/102273/unnamed_9_bf5dr9.jpg"
          alt=""
          class="col-sm-4 col-12"
        /><img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747941/102273/unnamed_9_bf5dr9.jpg"
          alt=""
          class="col-sm-4 col-12"
        /><img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1613747941/102273/unnamed_8_h0h7qp.jpg"
          alt=""
          class="col-sm-4 col-12"
        />
      </div>
    </div>
      </section>
  `;
};

export default tourismPage;
