export default function urbanEconomy() {
  return `
  <section class="page-section__content">
      <div class="sect w-100 mb-7">
        <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612092894/102273/Group_7423518_1_ebuul8.png" alt="" />
        <div class="mb-5">
          <p>
            GMG входит в топ российских операторов медиафасадной рекламы, которая предлагает
            комплексное обслуживание – от подготовки рекламного материала до анализа статистики.
            Компания каждый год увеличивает аудиторию охвата, которая на сегодняшний день достигла
            отметки 40 000 000 человек. Имеет 249 действующих федеральных и локальных заказчиков.
          </p>
        </div>
        <div class="row photo-flex">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612093716/102273/prew_truda2_308x265_b85_1_ow9eim.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612093716/102273/prew_krput_308x265_b85_1_weptac.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612093716/102273/prew_mayorch_308x265_b85_1_nefei3.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612093715/102273/prew_jukova_308x265_b85_1_fyo1ip.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612093715/102273/pre2_308x265_b85_1_aiuitl.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612093715/102273/bryansk3_308x265_b85_1_ubkfpd.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612093715/102273/arbat2_308x265_b85_1_nkxawi.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612093715/102273/ibis1_308x265_b85_1_b2te7e.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612093715/102273/matrosova1_308x265_b85_1_z8vzjj.png" alt="">
        </div>
      </div>
      <div class="sect w-100 mb-7">
        <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612092894/102273/%D0%91%D0%B5%D0%B7_%D0%BD%D0%B0%D0%B7%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F_3_ng75ib.png" alt="" />
        <h4 class="text-center"><b>Компания «ЭЙЧДИ»</b></h4>
        <div class="mb-5">
          <p>
            Компания «ЭЙЧДИ» является одним из ведущих поставщиков и производителем светодиодной
            техники в Российской Федерации. В компанию входят: собственные цеха по производству
            светодиодных экранов (г.Москва Россия), офис обслуживания (г.Москва Россия), монтажные и
            проектные организации. Накопленный за годы работы опыт, отработанные и проверенные
            технологические решения, позволяют выпускать изделия, обладающие высокой надежностью,
            удобством использования и хорошими эксплуатационными свойствами. Основная специализация
            компании «ЭЙЧДИ» — изготовление, установка и согласование медиафасадов. Уличные
            рекламные видеоэкраны используются для продвижения товаров и услуг, распространения
            информации о скидках, акциях и мероприятиях. Видеоэкраны для помещений и сформированные
            на их основе большие бесшовные видеостены, стали очередным предложением рекламным
            агентствам от компании «ЭЙЧДИ», ведущего мирового производителя светодиодной продукции.
          </p>
          <p>
            <b> Области применения:</b> бизнес центры, отели и курорты, торговые центры, магазины,
            аэропорты и ЖД, уличная реклама, ситуационные центры, спортивные комплексы.
          </p>
        </div>
        <div class="row">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094183/102273/XXL_1_bvgpuu.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094183/102273/img-2527_1036x728_219_1_p3oww3.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094183/102273/gopr7518_1036x728_219_1_ge7fy8.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094183/102273/delta1hdlt_1036x728_219_1_mzcie6.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094183/102273/dsc06776_1036x728_219_1_idsnnv.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094183/102273/img-0602_1036x728_219_1_bcyyxh.png" alt="">
        </div>
      </div>
      <div class="sect w-100 mb-7">
        <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612092894/102273/ae9d9ed1ab4682b29836c8b0d0464a61_200_200_fill_1_utnaho.png" alt="" />
        <h4 class="text-center"><b>Компания Центр-Трейд (торговая марка Reshnastil)</b></h4>
        <div class="mb-5">
          <p>
            Компания Центр-Трейд (торговая марка Reshnastil) является одним из крупнейших
            производителей и поставщиков решетчатого настила в России. Решетчатый настил – это
            материал, имеющий широкое применение, используется в качестве напольного покрытия,
            междуэтажных перекрытий, мостов, переходов и лестниц на промышленных объектах в том
            числе на объектах добычи, переработки нефти и газа. Настил является самонесущей
            конструкцией со сроком службы более 20 лет. Компания не просто производит и поставляет
            решетчатый настил, в основу работы положены цели, заставляющие нас непрерывно
            развиваться
          </p>
          <p>
            - Установление высоких стандартов качества настила собственного производства;
            <br />
            - Создание оптимальных условий для продвижения продукции нашей компании в России;
            <br />
            - Лидерство среди производителей и поставщиков металлических настилов на рынке России.
          </p>
          <p>
            Фирма реализует только качественную продукцию, отвечающую современным стандартам.
            Компания является основным представителем известных европейских заводов, а также имеет
            собственное высокотехнологичное производство. ООО «Центр-Трейд» предоставляет полный
            комплекс услуг — от разработки детализированной документации на металлическую
            конструкцию до её доставки и монтажа.
          </p>
          <div>
            <h5 class="text-center"><b>Преимущества:</b></h5>
            <p>
              - сроки изготовления минимальны (от 7 до 15 дней);<br />
              - предоставляются скидки, проводятся акции; <br />
              - цена продукции ниже, чем у
              конкурентов, чему способствуют большие объёмы продаж; <br />
              - можно купить изделия любых типоразмеров; <br />
              - товар сертифицирован, на него предоставляется 20-летняя гарантия;<br />
              - отгрузка решётчатого настила осуществляется круглосуточно и даже в выходные дни
            </p>
          </div>
          <div class="row photo-flex">
            <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094291/102273/kombikormovannyj-ceh-3_1_gny5ql.png" alt="">
            <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094291/102273/03_1_tljopi.png" alt="">
            <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094291/102273/4_51_cgacps.png" alt="">
            <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094291/102273/2-3_1_vpghhw.png" alt="">
            <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094291/102273/01_12_ibwxxw.png" alt="">
            <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094291/102273/02_1_ichenc.png" alt="">
          </div>

          <p>
            По запросу клиента мы изготовим конструкции нестандартных размеров. Поставленные
            заказчиком задачи решаются быстро, качественно и в кратчайшие сроки. Компания «Компания
            Центр-Трейд» предлагает комплекс услуг, связанных с проектированием, составлением сметы,
            изготовлением, логистикой и монтажом решётчатого настила.
          </p>
        </div>
      </div>
      <div class="sect w-100 mb-7">
        <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612092894/102273/2235892_1_qxngbp.png" alt="" />
        <div class="mb-5">
          <h class="text-center"4><b>ООО «АЛЮМСТРОЙ»</b></h4>
          <p>
            Специализация компании ALUMSTROY: <br />
            производство сэндвич-панелей и профнастила, строительства и монтаж быстровозводимых
            зданий любой сложности. За многие годы работы мы приобрели ценный опыт в сфере
            проектирования, строительства и производства строительных материалов. На проектах мы
            собираем команду промышленных инженеров и монтажников, которые прошли сертификацию и
            имеют многолетний опыт работы. Поэтому любой проект мы заканчиваем в установленные
            сроки. АЛЮМСТРОЙ – это производство 1500 м.кв. различных видов сэндвич-панелей и
            профнастила в день, позволяет удовлетворить потребность в данной продукции заказчиков
            при строительстве объектов любой сложности и объема. Из наших панелей собраны здания
            Минобороны, Р/ЖД, Сколково, ARTPLAY, Северсталь, НЛМК, РОСНАНО.
          </p>
        </div>
        <div class="photo-flex row mb-5">
          <img class="col-md-3 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094357/102273/image_52_rqusdr.png" alt="">
          <img class="col-md-3 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094357/102273/image_55_vdermk.png" alt="">
          <img class="col-md-3 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094357/102273/image_53_bqrypn.png" alt="">
          <img class="col-md-3 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1612094357/102273/image_54_fr2p2e.png" alt="">
        </div>

        <div>
          <h5 class="text-center"><b>Технические характеристики сырья</b></h5>
          <p>
            <b>Металл</b> - Холоднокатаная горячеоцинкованная тонколистовая сталь с различными
            видами полимерных покрытий толщиной 0,5-0,7 мм, как российского, так и европейского
            производства.
          </p>
          <p>
            <b> Минеральная вата</b> - Rockwool, IZOVAT, Технониколь, Изомин, плотностью 110 кг/м 3
            -140 кг/м 3
          </p>
          <p><b>Пенополистерол</b> (ПСБ-С-35)</p>
          <p>
            <b>Клей Двухкомпонентный полиуретановый</b> - Двукомпанентный синтетический клей
            производства Bayer (Германия), Apollo Adhesives (Англия), Leeson Polyurethanes Ltd.
            (Англия)
          </p>
        </div>
        <div class="photo-flex row">
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612094415/102273/image_34_lzr5ku.png" class="col-md-3 col-12 mb-4">
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612094415/102273/image_35_ctws9c.png" class="col-md-3 col-12 mb-4">
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612094415/102273/image_37_cfasfd.png" class="col-md-3 col-12 mb-4">
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612094415/102273/image_38_idua1z.png" class="col-md-3 col-12 mb-4">
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612094415/102273/image_36_qo2i93.png" class="col-md-3 col-12 mb-4">
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612094415/102273/image_42_j67qfv.png" class="col-md-3 col-12 mb-4">
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612094415/102273/image_46_uxgikd.png" class="col-md-3 col-12 mb-4">
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612094415/102273/image_45_qbszuv.png" class="col-md-3 col-12 mb-4">
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612094416/102273/image_49_pnoayi.png" class="col-md-3 col-12 mb-4">
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612094416/102273/image_48_lukcwu.png" class="col-md-3 col-12 mb-4">
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612094415/102273/image_44_vu570l.png" class="col-md-3 col-12 mb-4">
          <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612094415/102273/image_47_jale0p.png" class="col-md-3 col-12 mb-4">
        </div>
      </div>
      <div class="sect w-100 mb-7">
        <img src="https://res.cloudinary.com/depgheppz/image/upload/v1612092894/102273/%D0%91%D0%B5%D0%B7_%D0%BD%D0%B0%D0%B7%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F_3_ng75ib.png" alt="" />
        <h4 class="text-center"><b>Группа компаний «Креатива»</b></h4>
        <div class="mb-5">
          <p>
          Группа компаний «Креатива» - это российский
          производитель светодиодной продукции
          различной модификации для внутренней и
          наружной рекламы.
          <br><br>
          Собственное производство — позволяет
          инженерам компании реализовать проекты любой
          сложности. Менеджеры компании справедливо
          оценят технические и финансовые составляющие
          проекта и помогут Вам определиться с выбором
          оборудования, которое будет отвечать всем
          эксплуатационным требованиям.
          <br><br>
          Мы имеем более 8 лет опыта изготовления и
          монтажа светодиодного оборудования, более 3500
          реализованных проектов на территории России и
          зарубежья. На всю нашу продукцию действует
          гарантийное и постгарантийное обслуживание.
          <br><br>
          На сегодняшний день светодиодные экраны —
          наиболее эффективный и популярный вид наружной
          рекламы и интерьерной рекламы, который активно
          используется для раскрутки брендов, продвижения
          торговых марок, а также увеличения продаж
          различныхуслуги товаров.
          </p>
        </div>
        <div class="row photo-flex">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1613734936/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-17_%D0%B2_15.26.59_wyuysi.png" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1613734936/102273/maxresdefault_2_x43myz.jpg" alt="">
          <img class="col-md-4 col-12 mb-4" src="https://res.cloudinary.com/depgheppz/image/upload/v1613734936/102273/maxresdefault_i9qbve.jpg" alt="">
        </div>
        <div class="mb-5 w-100 row">
        <a href="#" class="button_link">Презентация "CREATIVA"</a>
      </div>
      </div>
      <div class="sect w-100 mb-7">
      <div class="mb-5">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1612796842/102273/partners/imgpsh_fullsize-1-e1527760781607_1_by9hyl.png"
        />
        <h4 class="text-center">

          <b>Продукция из полимерных и композиционныхматериалов</b>
        </h4>
        <p>
          Лидер в разработке и производстве полимерных композиционных материалов на основе
          поликарбонатов других полимеров в России, в рамках сопутствующего производства
          изготавливает из сырья собственного производства следующую продукцию:
        </p>
        <ol>
          <li>
            <p>
              <b>1. Лопата снеговая «Арктика»</b> – снегоуборочная лопата высочайшего класса
              незаменима при осуществлении снегоуборочных работ, благодаря своей долговечности,
              прочности, легкости и удобству может использоваться для выполнения регулярных работ на
              дворовых территориях, тротуарах, участках дорог и территориях государственных
              муниципальных учреждений.

            </p>
            <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1613736658/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-19_%D0%B2_15.10.44_ic3qe8.png"
            style="margin: 0 auto 30px"
          />
            <p>
              <b>Описание материала ковша снеговой лопаты «Арктика» </b> <br />
              Поликарбонат марки Carbomix 10 UV, используемый для производства снеговой лопаты,
              характеризуется повышенными прочностными характеристиками на растяжение, изгиб, удар и
              сохраняет эти свойства в широком температурном интервале, а что особенно важно, при
              отрицательных температурах до минус 60С°.Carbomix 10 UV — обладает высокой
              устойчивостью к абразивному износу, ультрафиолетовому излучению, реагентам, воде и
              соляному раствору. Изделия из этого материала, обладают лёгкостью, прочностью и
              великолепным внешним видом, материал оптически прозрачен и может быть окрашен в самые
              разнообразные цвета.
            </p>

            <p>
              <b>Выбор цвета снегоуборочной лопаты «Арктика» </b> <br />
              Цветовое решение, выбранное при производстве лопаты в ярко-оранжевых тонах не
              случайно. Помимо эстетических аспектов и выполнения задачи по привлечению внимания
              покупателя к товару, мы в первую очередь заботимся о потребителе. Поэтому цвет призван
              решить более значимую задачу — выполнение роли сигнального элемента при работе на
              территории, например, предназначенной для передвижения транспортных средств,
              обеспечивая видимость и тем самым безопасность работника. А также в необходимых
              случаях в купе со специальной одеждой информировать о его принадлежности к
              специальным/ аварийным/коммунальным службам.
            </p>
          </li>
          <li>
            <h6 class="text-center"><b>Защитные очки из поликарбоната - «Профессионал» </b></h6>
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1613736910/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-19_%D0%B2_15.15.01_qwx4yv.png"
              style="margin: 0 auto 30px"
            />
            <p>
              <b>Особенности поликарбонатных очков:</b><br />
              Защитные очки ПРОФЕССИОНАЛ предназначены для защиты органов зрения от попадания
              твёрдых летящих частиц и могут быть использованы для слесарных, садово-хозяйственных,
              столярных, строительных и других работ. Очки ПРОФЕССИОНАЛ защищают от вредного
              УФ-излучения, что значительно снижает возможность возникновения ожога роговицы при
              работе на улице в жаркое время года. Защитные очки ПРОФЕССИОНАЛ обладают высокими
              эксплуатационными качествами, такими как прочность, удобство, высокие оптические
              свойства и отличная амортизация удара. Корпус очков и линзы изготовлены из
              высококачественного ударопрочного пластика – поликарбоната. Материал очков устойчив к
              царапинам, антистатические добавки обеспечивают защиту от пыли. Очки ПРОФЕССИОНАЛ
              снабжены боковой и верхней защитой без ограничения обзора, а также системой непрямой
              вентиляции, которая предотвращает запотевание и попадание жидкостей и пыли. Защитные
              очки ПРОФЕССИНАЛ можно одевать на Ваши очки, а также использовать с линзами и
              наушниками.
            </p>
          </li>
          <li>
            <p><b>3. Пластмассовые стаканы и посуда </b></p>
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613737096/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-19_%D0%B2_15.16.34_g79l4e.png" style="margin: 0 auto;">

            <p><b>Посуда из поликарбоната «CARBOMIX FC» обладает следующими свойствами: </b></p>
            <ul style="list-style-type: disc;">
              <li>
                Прочная, легкая, не впитывает запахи, устойчива к воздействию химических веществ и
                самое главное приятна на взгляд и на ощупь.
              </li>
              <li>
                Пластик, применяемый для изготовления посуды и столовых принадлежностей стабилен при
                температуре от -60 до +1400С, физиологически инертен (т.е. не выделяет вредных для
                живых организмов веществ), обладает высокими прочностными характеристиками.
              </li>
              <li>
                Благодаря поликарбонату «Carbomix FC» посуда получается легкой, но удивительно
                прочной — в десятки раз прочнее стеклянной. Вы можете не просто уронить посуду из
                поликарбоната Carbomix FC» на кафельный пол, но и ударить по ней молотком — посуда
                не разобьется.
              </li>
              <li>
                Посуда из поликарбоната «Carbomix FC» не впитывает запахи, в отличие от посуды,
                изготовленной из полипропилена.
              </li>
              <li>
                Легко моется как руками, так и во всех типах посудомоечных машин. Устойчива к
                воздействию средств для мытья посуды - бытовых и профессиональных.
              </li>
              <li>Может подвергаться стерилизации горячим паром (до 1400С).</li>
              <li>
                Посуда из поликарбоната быть как абсолютно прозрачной, так и окрашенной в любой цвет
                (глухой или прозрачно-матированный), что позволяет получить привлекательный внешний
                вид. Срок службы такой посуды не менее 5 лет. И по истечении этого времени, посуда
                может быть переработана в изделия технического назначения, т.е. экологически посуда
                из поликарбоната «Carbоmix FC» безопасна.
              </li>
            </ul>
          </li>
        </ol>
      </div>
      <div class="mb-5 w-100 row">
        <a href="#" class="button_link">Презентация "Снеговая лопата"</a>
      </div>
    </div>
    <div class="sect w-100 mb-7">
    <div class="mb-5">
      <h4 class="text-center">
        <b>Инновационный метод гидропосева трав при решении вопросов озеленения. </b>
      </h4>

      <p class="text-center">
        <b
          ><i
            >Метод гидропосева трав находит широкое применение в озеленении больших территорий,
            парковом благоустройстве, биологической рекультивации полигонов ТБО, озеленении при
            строительстве и реконструкции автодорог и аэропортов, рекультивации загрязнённых
            земель и отработанных карьеров.
          </i></b
        >
      </p>
      <div class="row">
          <img
          class="col-md-6"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1613737895/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-19_%D0%B2_15.31.23_uodtii.png"
            alt=""
          />
        <div class="col-md-6">
          <p style="margin-bottom: 10px !important">
            <b
              ><i>
                Неоспаримыми преимуществами метода гидропосева трав над рулонными газонами и
                ручным посевом трав являются:</i
              ></b
            >
          </p>
          <ul >
            <li>-  Высокая процент прорастания семян и приживаемости травы;</li>
            <li>
              - Защита семян трав от внешних факторов: смывания осадками, выдувания ветрами и
              съедания птицами;
            </li>
            <li>
              - Равномерность посева и ускоренный рост трав благодаря специальным удобрениям и
              стимуляторам роста;
            </li>
            <li>- Высокая производительность посева трав от 7000 м2/сутки;</li>
            <li>- Минимальная или отсутствие подготовки участка почвы под посев;</li>
          </ul>

        </div>
      </div>
      <p>
            Для выполнения работ методом гидропосева трав применяется минимум ресурсов, а именно
            одна единица автотехники с установкой для гидропосева и двух операторов, которые
            обеспечивают суточную производительность от 10 000 м2
          </p>
          <p>
            Услуги озеленения гидропосевом трав оказываются во всех регионах Российской Федерации,
            используются расходные материалы и семна трав производства Российской Федерации, а
            также профессиональное гидропосевное оборудование марок FINN и AGROTEC, обеспечивающее
            суммарную производительность до 40 000 м2/сутки: <br />
            FINN T120S – 4,5 м3 – 2 шт; <br />
            FINN T30 – 1,2 м3<br />
            AGROTEC 5000HDI – 5,1 м3.<br />
          </p>
          <p>
            Точная стоимость оказания услуг гидропосева трав зависит от общей площади и
            удалённости объекта, его специфики, наличия воды для проведения работ, графика
            передаваемых площадей и подтверждается после получения данных по объекту.
          </p>
          <div class="row">
              <img
                src="https://res.cloudinary.com/depgheppz/image/upload/v1613738148/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-19_%D0%B2_15.35.30_bkcc4z.png"
                alt=""
                class="col-md-4 col-12"
              />
              <img
                class="col-md-4 col-12"
                src="https://res.cloudinary.com/depgheppz/image/upload/v1613738139/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-19_%D0%B2_15.35.23_oamuz3.png"
                alt=""
              />
              <img
                class="col-md-4 col-12"
                src="https://res.cloudinary.com/depgheppz/image/upload/v1613738139/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-19_%D0%B2_15.35.27_nf7jch.png"
                alt=""
              />
          </div>
          <p>
            <b
              ><i
                >Основными реализованными проектами компании с использованием гидропосева трав
                являются:
              </i></b
            >
          </p>
          <ul>
            <li>- Биологическая рекультивация земель проекта «Северный поток – 2», 7 га;</li>
            <li>
              - Укрепление гидропосевом трав откосов дорог ЦКАД, 5-й и 3-й пуск. комплекс, 81 га;
            </li>
            <li>
              - Озеленение новой Взлётно-посадочной полосы-3 аэропорта «Шереметьево», 30 га;
            </li>
            <li>- Озеленение Взлётно-посадочной полосы-1 аэропорта «Шереметьево», 16 га;</li>
            <li>
              - Укрепление гидропосевом трав откосов насыпей дорог в г. Самара и г. Клин, 22 г;
            </li>
            <li>
              - Укрепление откосов защитного барьера Солнечной электростанция, Астраханская
              область, 10 га.
            </li>
          </ul>
          <p>
            <b
              ><i>
                Также имеется предложение использовании технологии Альтернативного покрытия
                полигона ТБО, заменяющее текущий метод дорогостоящей и ресурсоёмкой пересыпки
                отходов грунтом на технологию нанесения покрытия временной изолирующей смеси.
                Нанесение смеси на полигоне ТБО производится на том же самом оборудовании, что при
                работах гидропосева трав, дающее универсальность в использовании оборудования.
              </i></b
            ><br />
            Использование технологии покрытия изолирующей смесью отходов на полигоне позволяет
            многократно сократить затраты полигона по сравнению с использованием грунта, при этом
            позволяет очень оперативно минимизировать негативные факторы как запах, раздувание
            мусора ветром, минимизация объёма полигона/увеличение объёма полигона. Показательные
            работы были произведены на полигоне ТБО «Алексинский карьер» в 2017 г.
          </p>
          <p>
            <b
              ><i
                >Эта технология позволит в короткие сроки и с малыми затратами решить некоторые
                вопросы, связанные с утилизацией мусора в городах России.
              </i></b
            >
          </p>
    </div>
  </div>
    </section>
  `;
}
