export default function waterPage() {
  return `
  <section class="page-section__content">
    <div class="mb-50px">
        <h3 class="text-center mb-4"><b>Экологически чистая бутилированная питьевая вода с Вашим брендом.</b></h3>
        <p>
          С целью продвижения имиджа и вашей компании, а также популяризации проектов и других
          социально значимых и общественных мероприятий, предлагаем форму сотрудничества по
          продвижению через логотип и фото руководителя организации на бутилированной экологически
          чистой воде, которую мы можем представлять в Москве и в регионах, где есть Ваши
          представительства
        </p>
        <p>
          Общество с ограниченной ответственностью «Бренд Вотер» уже более 12 лет успешно работает
          на рынке аква-маркетинга. Имея собственноепроизводство в республике Адыгея мы можем
          предложить самую качественную воду из горных источников, целебной силой которой славится
          экологически чистый район Северного Кавказа. Полезные свойства ледниковых вод Северного
          Кавказа хорошо известны – сложный химический состав и при этом низкая минерализация
          определяют мягкость их действия и возможность употребления в пищу без ограничений.
          Предприятие находится непосредственно в предгорье Северного Кавказа, а розлив происходит
          прямо на источнике, что делает возможным сохранить горную энергию в экологичной бутылке,
          используя бережную нано-фильтрацию, которая не затрагивает минеральный состав воды.
        </p>
        <p>
          Наша вода обладает природно-низкой минерализацией 0,2 гр/л и является гидрокарбонатной
          натриево- магниево-кальциевой, что идеально для каждодневного применения, а также для
          восстановления организма после физических нагрузок или нервного напряжения.
        </p>

      </div>
      <div class="mb-50px">
        <p class="text-center">
          В мае 2019 г. состоялась конференция “Water Движение”, где собрались все самые главные
          производители питьевых вод в нашей стране.
          <br>
          <b
            >Ледниковая вода “АБАГО” завоевала золотую медаль в слепой дегустации “ВОДА ГОДА
            2019”. <br>
            </b></p>

        <div class="mb-50px mt-4 ">
          <p class="mb-2" text-center><b><i>Где рождается наша вода...</i></b></p>
          <div class="row">
          <div class="col-md-6 col-12">
          <img
            style="object-fit: cover; height: 100%"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611924848/102273/11d4767c04821d671c3d408d8207a010_1_pqh3t2.png"
          />
          </div>
          <div class="col-md-6 col-12">
          <img
            style="object-fit: cover;"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611924848/102273/897_1_wb7ulw.png"
          />
          </div>

          </div>
        </div>
        <div>
          <h6 class="text-center"><b>Природная питьевая вода первой категории «Абаго»</b></h6>
          <p>
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613482633/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-16_%D0%B2_16.36.16_jova4q.png" style="float: left; width: 130px;">
            Ледниковая питьевая вода «Абаго» добывается в Юго-Западной части Республики Адыгея в
            переделах горных хребтов Северо-Западного Кавказа. В орфографическом отношении район
            водозабора относится к территории, состоящей из нескольких хребтов, находится в южной
            части Адыгеи, занимает значительную часть Кавказского государственного биосферного
            заповедника, объединяющихся под общим названием Плато ЛагоНаки, имеющей форму полосы
            шириной 2-6км. Ледниковые воды, проходя через карстовые воронки и толщу горного массива
            обогащаются необходимыми минералами и ионами серебра и выклиниваются в виде родниковых
            стоков у подножия гор. Абсолютные отметки водозаборов колеблются на высотах 1100 м и
            выше над уровнем моря.
          </p>
        </div>
        <div>
          <h6><b>Технология производства чистой питьевой воды</b></h6>
          <p>
            <img style="float: left; width: 120px; margin-right: 20px" src="https://res.cloudinary.com/depgheppz/image/upload/v1613551179/image13_pebq90.png">
            Производство питьевой воды начинается с ее добычи. Компания «Аква Сфера» осуществляет ее
            в предгорных районах Адыгейской республики с источников, залегающих под землей. Они
            обладают ледниковым питанием: вода поступает за счет таяния ледников Большого
            Кавказского хребта.<br>
            На производство чистой питьевой воды идет талая ледниковая вода, прошедшая пятикратную
            очистку по особой технологии. Специалисты очищают ее от механических включений в системе
            последовательной очистки через 3 фильтра – засыпные (песочный и угольный), картриджный,
            отвечающий за тонкую очистку. Далее следует блок мембранных ультрафильтров. После этого
            для обеззараживания питьевой воды ее обрабатывают озоном.
          </p>
        </div>
        <div class="mt-5">
          <h3 class="text-center mb-4"><b>Компания "АкваСфера". Производство.</b></h3>
          <p>
            «Аквасфера» – это завод, осуществляющий добычу, производство и розлив
            высококачественной, полезной и вкусной питьевой минеральной столовой воды.
            Территориально завод располагается в кавказских предгорьях, на расстоянии 60 км от г.
            Майкоп, который является столицей Республики Адыгея. Завод шагает в ногу со временем –
            он оснащен передовым зарубежным оборудованием, которым управляют опытные специалисты.
            Таким образом, все необходимые процессы – розлив, маркировка, сортировка и т.д. –
            выполняются в автоматическом или полуавтоматическом режиме и при строгом контроле
            каждого производственного этапа.
          </p>
          <div class="row mb-5">
            <div class="col-12 col-md-4">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613551375/unnamed_4_b3kulg.jpg" style="height: 100%; object-fit: cover;">
            </div>
            <div class="col-12 col-md-4">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613551375/unnamed_3_xcwq9f.jpg" style="height: 100%; object-fit: cover;">
            </div>
            <div class="col-12 col-md-4">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613551375/image9_n5tl92.jpg" style="height: 100%; object-fit: cover;">
            </div>
          </div>
          <p>
            Розлив питьевой минеральной столовой воды выполняется в разных объемах (5, 10, 17 и 19
            литров), для чего используется уникальное автоматическое оборудование.  проверяет весь
            процесс добычи и розлива воды, в соответствии с ГОСТ реализуется контроль.
          </p>
        </div>
        <div>
          <h6><b>АБАГО питьевая ледниковая вода без газа 15 х 0,5л</b></h6>
          <p>
            Питьевая ледниковая “АБАГО” вода добывается в экологически чистой местности на высоте
            1500 метров над уровнем моря.
          </p>
          <p>
            Источником является вода из горных родниковых карстовых вод, находящихся в месте,
            окруженном снежными вершинами гор Оштен и Фишт. Это горы Главного Кавказского хребта.
            Они образуют горный массив, с широкой, разделенной на несколько частей вершиной и
            отделяются друг от друга глубоким ущельем. Под торговым знаком “АБАГО”; разливается
            питьевая ледниковая вода первой категории “ОШТЕН”.
          </p>
          <p>
            <b>Химический состав мг/л:</b><br />
            Кальций: 50, Магний: 5, Хлориды: 50, Сульфаты: 50, Гидрокарбонаты: 200
          </p>
        </div>
        <div>
          <h6><b>Природная ледниковая вода “АБАГО” первой категории.</b></h6>
          <p>
            Выпускается в одноразовой или оборотной таре объёмом 19л, а также в одноразовой таре 5л,
            10л и 17л.
          </p>
          <p>
            Природная питьевая вода «Абаго» относится к слабоминерализованным (особо пресным по
            Толстихину) гидрокарбонатного, натриево-кальциевого состава, слабощелочной реакции
            среды. Вода обладает высокой стабильностью макроионного и микрокомпонентного состава.
          </p>
        </div>
        <img
          class="mt-4 mb-4"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1611925224/102273/Group_7423519_hlehif.png"
          alt=""
        />
        <p>
          Полезные свойства ледниковых вод Северного Кавказа хорошо известны – сложный химический
          состав и при этом низкая минерализация определяют мягкость ее действия и возможность
          употребления в пищу без ограничений.
        </p>
        <div class="mb-4">
          <h6><b>Талая ледниковая вода «Абаго»:</b></h6>
          <ul>
            <li>Содержит оптимальный минеральный состав</li>
            <li>- Обладает оздоровительным эффектом</li>
            <li>- Стимулирует обменные процессы в организме</li>
            <li>- Усиливает выведение токсинов из организма</li>
            <li>- Способствует лучшему усвоению пищи</li>
          </ul>
          <div class="row mt-5 mb-5">
            <img
              class="mt-4 mb-4"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1613130347/102273/unnamed_txj2xx.jpg"
              alt=""
              style="height: 275px"
            />
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611925356/102273/Group_7423515_4_plfodd.png"
              style="max-width: 617px;
              object-fit: contain;
              width: 100%;"
            />
          </div>
          <h5 class="text-center"><b>МИНЕРАЛЬНАЯ ПРИРОДНАЯ ВОДА «АБАГО» - стоимость с брендом (Логотипом) компании</b></h5>
          <img
              class="mt-4"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611925355/102273/Group_7423520_tarbad.png"
              alt=""
            />
        </div>
        <div>
          <h6><b>Преимущества компании</b></h6>
          <p>
            1. Вы получаете воду высочайшего качества, отвечающую современным требованиям к
            экологичности, безопасности. В составе реализуемой воды – только полезные вещества.
              <br>
            2. В нашей компетенции – производство и розлив питьевой воды в бутыли собственного
            изготовления, что позволяет минимизировать затраты на расходные материалы и предлагать
            разумные цены.
            <br>
            3. Вы можете обратиться с любым вопросом относительно нашей питьевой воды – специалисты
            клиентского сервиса вежливо и своевременно ответят на каждое обращение.
            <br>
            4. Клиенты получают бутилированную воду в самые короткие сроки. Мы – всегда за
            оперативность поставок, с момента основания компании.
          </p>
        </div>
        <div class="mb-5">
          <h6><b>Мы рады сотрудничать с Вами и предлагаем:</b></h6>

          <p>
            - Экологически чистую ПЭТ тару, собственного производства, объемом 5л, 10л, 17л и 19л. <br>
            - Выпуск бутилированной питьевой воды под собственной торговой маркой заказчика (СТМ).
          </p>
          <p>
            Уникальная кавказская талая ледниковая вода имеет несомненную пользу и может
            употребляться в любых количествах как взрослыми, так и детьми с первого года жизни. Наша
            компания разливает эту воду в бутыли различной вместимости (в настоящее время доступны
            для заказа бутыли 5л, 10л, 17л 19л). Бутыли для розлива производятся непосредственно на
            нашем заводе. Специалистами компании разработаны новые современные бутыли оригинальной
            формы, имеющие повышенную прочность и износостойкость для многократного использования.
          </p>
          <p>
            Мы разработаем для Вас дизайн не только этикетки, оригинальным может стать, по Вашему
            желанию, цвет бутылки и пробки (на заказ от 10000 бутылок). Стоимость при этом
            увеличится всего на 1 рубль за бутылку.
          </p>
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1613550651/image14_mivt61.jpg"
            alt=""
          />
        </div>
        <div>
          <p>
            Компания «АкваСфера» – это современный завод, где установлены чрезвычайно высокие
            стандарты для того, чтобы гарантировать, что чистота и первозданность продуктов компании
            сохранялась на протяжении всего производственного цикла.
          </p>
          <p>
            Вода разливается на автоматическом оборудовании, при этом никакого химического
            воздействия на хим. состав воды в процессе упаковки не производится, она лишь очищается
            от возможных механических включений.
          </p>
          <p>
            Питьевая вода перед розливом пятикратно очищается от возможных механических включений,
            проходя последовательно через три засыпных фильтра (песочный, угольный), картриджный
            фильтр тонкой очистки и блок мембранных ультрафильтров, после чего вода обрабатывается
            озоном – это самый современный и самый надежный способ обеззараживания питьевой воды.
          </p>
          <p>
            Квалифицированный персонал проверяет весь процесс добычи и розлива: контроль
            осуществляется строго в соответствии с ГОСТ.
          </p>
          <p class="mb-4">
            Все это происходит без участия человека – из машины выходит вымытая, обеззараженная,
            укупоренная бутыль, наполненная вкусной, полезной, физиологически полноценной водой.
          </p>
        </div>
        <div class="d-flex flex-wrap">
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/8-1024x1024_pobffm.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/14-1024x1024_nzj9kw.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/12_nndkep.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/3-1024x1024_jpvwwc.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/5-1024x1024_a5eddj.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/4-1024x1024_qyvkyc.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/13-1024x1024_iba5l7.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925705/102273/2-1024x1024_lvyju0.png"
            alt=""
          />
        </div>
        <div class="mt-4 mb-4 row">
          <a href="#" class="button_link ">Скачать презентацию</a>
        </div>
      </div>


      <div class="text-center" class="mb-50px mt-5">
        <h3 class="text-center mb-4"><b>Минеральные воды Чехии.</b></h3>
        <p>
          <img style="float: left" src="https://res.cloudinary.com/depgheppz/image/upload/v1612796842/102273/partners/logo_6_1_eykiny.png" width="120px">
          Поставки минеральной воды лечебных и лечебно-столовых свойств из Чехии и других стран
          восточной Европы в Россию. В ассортименте пять видов лечебных минеральных вод премиум-
          сегмента: Билинска Киселка, Зайечицкая горька, Рудольфов Прамен, Винцентка и Пролом вода.
          Представленные производители минеральной воды прекрасно зарекомендовали себя среди
          потребителей во всём мире благодаря вкусовым качествам и лечебным свойствам вод. Вся
          продукция сертифицирована, прошла клинические испытания в ведущих медицинских учреждениях
          России и рекомендована РНЦ восстановительной медицины и курортологии РФ. Эту воду знают и
          любят врачи. У каждого вида воды уникальный состав и широкий спектр действия, вода
          разливается непосредственно на источниках и искусственно не газируется.
        </p>
        <p >

        </p>
        <img
          class="mt-4 mb-4 w-50"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1611924433/102273/50f080b6e27e37ad980830a244d430dd_1_qvf7rn.png"
          alt=""
        />
      </div>

      <div class="mb-50px">
      <h5 class="mb-4 mt-5 text-center"> <b>
      Питьевой баланс важен для хорошего самочувствия!
      <br />
      Вода важна для здоровья!</b>
        </h5>
        <p>
          <img style="float:left;" src="https://res.cloudinary.com/depgheppz/image/upload/v1613130863/102273/image2_vjedkt.png" class="mr-4 mb-4">
          Функционирование внутренних органов похоже на отлаженный часовой механизм. Для его запуска
          необходимо наладить питьевой режим. Роль жидкости неоценима: именно она наполняет энергией
          в течение дня, заряжает силами на работу и учебу, служит питанием для физических и
          умственных процессов. Научное сообщество не сошлось во мнении, сколько нужно пить в сутки,
          поэтому рекомендуется прислушиваться к сигналам и потребностям организма.
          <br />
          От потребления воды зависит степень увлажненности организма — этот фактор тесно связан с
          внешностью. Не выпивая свою норму жидкости ежедневно, о красивом подтянутом теле можно
          забыть. Объем потребляемой воды тесно связан с обменом веществ — метаболизмом —
          способностью человека быстро переваривать пищу, усваивать полезные микро- и макроэлементы.
          Вода выводит из организма продукты распада — токсины, способствуя таким образом очищению
          на всех уровнях. Без этого невозможно представить себе здоровое планомерное похудение.
          Отличным выбором, удовлетворяющим всем нуждам, станет минеральная вода.

          Водный баланс поддерживает настроение и оптимальный уровень энергии на протяжении дня.
        </p>
        <div>
        <p class="mt-4 mb-2"><b>Cколько жидкости нужно в день человеку? В среднем на каждый килограмм веса необходимо пить
        30 мл воды.</b></p>
        <img
          class="mt-2 mb-5"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1611924537/102273/Group_7423518_kz3trh.png"
          alt=""
        />  </div>
      </div>
      <div class="mb-50px">
        <h6><b>Польза минеральной воды во время беременности.</b></h6>
        <p>
          Беременность — это самая счастливая пора в жизни будущей мамы. Однако на пути к радостному
          событию могут встречаться препятствия, осложняющие этот период. К ним относятся, к
          примеру, проблемы с желудочно-кишечным трактом, расстройства кишечника, токсикоз,
          повышенный уровень тревожности, плохой сон, низкий уровень гемоглобина.
        </p>
        <p>
          Прием медицинских препаратов позволяет купировать тот или иной симптом. Но как быть тем,
          кто не хочет злоупотреблять приемомслишком большого числа препаратов во время
          беременности? Натуральный способ оздоровить организм есть: минеральная вода при
          беременности поможет будущей маме чувствовать себя значительно лучше и избавиться от
          целого ряда нежелательных ощущений.
        </p>
        <p>
          Однако для многих рекомендуемые два литра простой или кипяченой воды в сутки — неподъемная
          цифра, поскольку пить слишком многоводы сложно. В это число входят и беременные женщины, и
          особенно те из них, кто столкнулся с токсикозом.
        </p>
        <p>
          К счастью, выход есть: при беременности минеральной воды хочется почти всегда — это
          отмечают многие женщины, уже побывавшие в «интересном положении». Это связано, во-первых,
          с тем, что организм в период беременности особенно нуждается в полезных макро- и
          микроэлементах и минералах. Во-вторых, пить природную минеральную воду беременным намного
          легче, нежели кипяченую: минеральные воды обладают приятным, чистым вкусом, к которому
          хочется возвращаться снова и снова
        </p>
        <div class="mb-50px mt-5">
          <h6><b>
            Мнение врача-терапевта доктора медицинских наук, врача клиники «ЕвроМедика» Катюхина
            Валерия Николаевича. Сколько воды в день необходимо потреблять для укрепления здоровья, а
            также делится опытом применения чешских минеральных вод в медицинской практике – на видео:</b>
            </h6>
          <iframe
            style="width: 100%; height: 500px;"
            src="https://www.youtube.com/embed/nITcuS1uSmE"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
            allowfullscreen
          ></iframe>
        </div>
      </div>

    </section>
  `;
}
