export default function waterPage() {
  return `
  <section class="page-section__content">
    <div class="mb-50px">
        <h3 class="text-center mb-4"><b>Экологически чистая бутилированная питьевая вода с Вашим брендом.</b></h3>
        <p>
          С целью продвижения имиджа и вашей компании, а также популяризации проектов и других
          социально значимых и общественных мероприятий, предлагаем форму сотрудничества по
          продвижению через логотип и фото руководителя организации на бутилированной экологически
          чистой воде, которую мы можем представлять в Москве и в регионах, где есть Ваши
          представительства
        </p>
        <p>
          Общество с ограниченной ответственностью «Бренд Вотер» уже более 12 лет успешно работает
          на рынке аква-маркетинга. Имея собственноепроизводство в республике Адыгея мы можем
          предложить самую качественную воду из горных источников, целебной силой которой славится
          экологически чистый район Северного Кавказа. Полезные свойства ледниковых вод Северного
          Кавказа хорошо известны – сложный химический состав и при этом низкая минерализация
          определяют мягкость их действия и возможность употребления в пищу без ограничений.
          Предприятие находится непосредственно в предгорье Северного Кавказа, а розлив происходит
          прямо на источнике, что делает возможным сохранить горную энергию в экологичной бутылке,
          используя бережную нано-фильтрацию, которая не затрагивает минеральный состав воды.
        </p>
        <p>
          Наша вода обладает природно-низкой минерализацией 0,2 гр/л и является гидрокарбонатной
          натриево- магниево-кальциевой, что идеально для каждодневного применения, а также для
          восстановления организма после физических нагрузок или нервного напряжения.
        </p>

      </div>
      <div class="mb-50px">
        <p class="text-center">
          В мае 2019 г. состоялась конференция “Water Движение”, где собрались все самые главные
          производители питьевых вод в нашей стране.
          <br>
          <b
            >Ледниковая вода “АБАГО” завоевала золотую медаль в слепой дегустации “ВОДА ГОДА
            2019”. <br>
            </b></p>

        <div class="mb-50px mt-4 ">
          <p class="mb-2" text-center><b><i>Где рождается наша вода...</i></b></p>
          <div class="row">
          <div class="col-md-6 col-12">
          <img
            style="object-fit: cover; height: 100%"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611924848/102273/11d4767c04821d671c3d408d8207a010_1_pqh3t2.png"
          />
          </div>
          <div class="col-md-6 col-12">
          <img
            style="object-fit: cover;"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611924848/102273/897_1_wb7ulw.png"
          />
          </div>

          </div>
        </div>
        <div>
          <h6 class="text-center"><b>Природная питьевая вода первой категории «Абаго»</b></h6>
          <p>
            <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613482633/102273/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2021-02-16_%D0%B2_16.36.16_jova4q.png" style="float: left; width: 130px;">
            Ледниковая питьевая вода «Абаго» добывается в Юго-Западной части Республики Адыгея в
            переделах горных хребтов Северо-Западного Кавказа. В орфографическом отношении район
            водозабора относится к территории, состоящей из нескольких хребтов, находится в южной
            части Адыгеи, занимает значительную часть Кавказского государственного биосферного
            заповедника, объединяющихся под общим названием Плато ЛагоНаки, имеющей форму полосы
            шириной 2-6км. Ледниковые воды, проходя через карстовые воронки и толщу горного массива
            обогащаются необходимыми минералами и ионами серебра и выклиниваются в виде родниковых
            стоков у подножия гор. Абсолютные отметки водозаборов колеблются на высотах 1100 м и
            выше над уровнем моря.
          </p>
        </div>
        <div>
          <h6><b>Технология производства чистой питьевой воды</b></h6>
          <p>
            <img style="float: left; width: 120px; margin-right: 20px" src="https://res.cloudinary.com/depgheppz/image/upload/v1613551179/image13_pebq90.png">
            Производство питьевой воды начинается с ее добычи. Компания «Аква Сфера» осуществляет ее
            в предгорных районах Адыгейской республики с источников, залегающих под землей. Они
            обладают ледниковым питанием: вода поступает за счет таяния ледников Большого
            Кавказского хребта.<br>
            На производство чистой питьевой воды идет талая ледниковая вода, прошедшая пятикратную
            очистку по особой технологии. Специалисты очищают ее от механических включений в системе
            последовательной очистки через 3 фильтра – засыпные (песочный и угольный), картриджный,
            отвечающий за тонкую очистку. Далее следует блок мембранных ультрафильтров. После этого
            для обеззараживания питьевой воды ее обрабатывают озоном.
          </p>
        </div>
        <div class="mt-5">
          <h3 class="text-center mb-4"><b>Компания "АкваСфера". Производство.</b></h3>
          <p>
            «Аквасфера» – это завод, осуществляющий добычу, производство и розлив
            высококачественной, полезной и вкусной питьевой минеральной столовой воды.
            Территориально завод располагается в кавказских предгорьях, на расстоянии 60 км от г.
            Майкоп, который является столицей Республики Адыгея. Завод шагает в ногу со временем –
            он оснащен передовым зарубежным оборудованием, которым управляют опытные специалисты.
            Таким образом, все необходимые процессы – розлив, маркировка, сортировка и т.д. –
            выполняются в автоматическом или полуавтоматическом режиме и при строгом контроле
            каждого производственного этапа.
          </p>
          <div class="row mb-5">
            <div class="col-12 col-md-4">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613551375/unnamed_4_b3kulg.jpg" style="height: 100%; object-fit: cover;">
            </div>
            <div class="col-12 col-md-4">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613551375/unnamed_3_xcwq9f.jpg" style="height: 100%; object-fit: cover;">
            </div>
            <div class="col-12 col-md-4">
              <img src="https://res.cloudinary.com/depgheppz/image/upload/v1613551375/image9_n5tl92.jpg" style="height: 100%; object-fit: cover;">
            </div>
          </div>
          <p>
            Розлив питьевой минеральной столовой воды выполняется в разных объемах (5, 10, 17 и 19
            литров), для чего используется уникальное автоматическое оборудование.  проверяет весь
            процесс добычи и розлива воды, в соответствии с ГОСТ реализуется контроль.
          </p>
        </div>
        <div>
          <h6><b>АБАГО питьевая ледниковая вода без газа 15 х 0,5л</b></h6>
          <p>
            Питьевая ледниковая “АБАГО” вода добывается в экологически чистой местности на высоте
            1500 метров над уровнем моря.
          </p>
          <p>
            Источником является вода из горных родниковых карстовых вод, находящихся в месте,
            окруженном снежными вершинами гор Оштен и Фишт. Это горы Главного Кавказского хребта.
            Они образуют горный массив, с широкой, разделенной на несколько частей вершиной и
            отделяются друг от друга глубоким ущельем. Под торговым знаком “АБАГО”; разливается
            питьевая ледниковая вода первой категории “ОШТЕН”.
          </p>
          <p>
            <b>Химический состав мг/л:</b><br />
            Кальций: 50, Магний: 5, Хлориды: 50, Сульфаты: 50, Гидрокарбонаты: 200
          </p>
        </div>
        <div>
          <h6><b>Природная ледниковая вода “АБАГО” первой категории.</b></h6>
          <p>
            Выпускается в одноразовой или оборотной таре объёмом 19л, а также в одноразовой таре 5л,
            10л и 17л.
          </p>
          <p>
            Природная питьевая вода «Абаго» относится к слабоминерализованным (особо пресным по
            Толстихину) гидрокарбонатного, натриево-кальциевого состава, слабощелочной реакции
            среды. Вода обладает высокой стабильностью макроионного и микрокомпонентного состава.
          </p>
        </div>
        <img
          class="mt-4 mb-4"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1611925224/102273/Group_7423519_hlehif.png"
          alt=""
        />
        <p>
          Полезные свойства ледниковых вод Северного Кавказа хорошо известны – сложный химический
          состав и при этом низкая минерализация определяют мягкость ее действия и возможность
          употребления в пищу без ограничений.
        </p>
        <div class="mb-4">
          <h6><b>Талая ледниковая вода «Абаго»:</b></h6>
          <ul>
            <li>Содержит оптимальный минеральный состав</li>
            <li>- Обладает оздоровительным эффектом</li>
            <li>- Стимулирует обменные процессы в организме</li>
            <li>- Усиливает выведение токсинов из организма</li>
            <li>- Способствует лучшему усвоению пищи</li>
          </ul>
          <div class="row mt-5 mb-5">
            <img
              class="mt-4 mb-4"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1613130347/102273/unnamed_txj2xx.jpg"
              alt=""
              style="height: 275px"
            />
            <img
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611925356/102273/Group_7423515_4_plfodd.png"
              style="max-width: 617px;
              object-fit: contain;
              width: 100%;"
            />
          </div>
          <h5 class="text-center"><b>МИНЕРАЛЬНАЯ ПРИРОДНАЯ ВОДА «АБАГО» - стоимость с брендом (Логотипом) компании</b></h5>
          <img
              class="mt-4"
              src="https://res.cloudinary.com/depgheppz/image/upload/v1611925355/102273/Group_7423520_tarbad.png"
              alt=""
            />
        </div>
        <div>
          <h6><b>Преимущества компании</b></h6>
          <p>
            1. Вы получаете воду высочайшего качества, отвечающую современным требованиям к
            экологичности, безопасности. В составе реализуемой воды – только полезные вещества.
              <br>
            2. В нашей компетенции – производство и розлив питьевой воды в бутыли собственного
            изготовления, что позволяет минимизировать затраты на расходные материалы и предлагать
            разумные цены.
            <br>
            3. Вы можете обратиться с любым вопросом относительно нашей питьевой воды – специалисты
            клиентского сервиса вежливо и своевременно ответят на каждое обращение.
            <br>
            4. Клиенты получают бутилированную воду в самые короткие сроки. Мы – всегда за
            оперативность поставок, с момента основания компании.
          </p>
        </div>
        <div class="mb-5">
          <h6><b>Мы рады сотрудничать с Вами и предлагаем:</b></h6>

          <p>
            - Экологически чистую ПЭТ тару, собственного производства, объемом 5л, 10л, 17л и 19л. <br>
            - Выпуск бутилированной питьевой воды под собственной торговой маркой заказчика (СТМ).
          </p>
          <p>
            Уникальная кавказская талая ледниковая вода имеет несомненную пользу и может
            употребляться в любых количествах как взрослыми, так и детьми с первого года жизни. Наша
            компания разливает эту воду в бутыли различной вместимости (в настоящее время доступны
            для заказа бутыли 5л, 10л, 17л 19л). Бутыли для розлива производятся непосредственно на
            нашем заводе. Специалистами компании разработаны новые современные бутыли оригинальной
            формы, имеющие повышенную прочность и износостойкость для многократного использования.
          </p>
          <p>
            Мы разработаем для Вас дизайн не только этикетки, оригинальным может стать, по Вашему
            желанию, цвет бутылки и пробки (на заказ от 10000 бутылок). Стоимость при этом
            увеличится всего на 1 рубль за бутылку.
          </p>
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1613550651/image14_mivt61.jpg"
            alt=""
          />
        </div>
        <div>
          <p>
            Компания «АкваСфера» – это современный завод, где установлены чрезвычайно высокие
            стандарты для того, чтобы гарантировать, что чистота и первозданность продуктов компании
            сохранялась на протяжении всего производственного цикла.
          </p>
          <p>
            Вода разливается на автоматическом оборудовании, при этом никакого химического
            воздействия на хим. состав воды в процессе упаковки не производится, она лишь очищается
            от возможных механических включений.
          </p>
          <p>
            Питьевая вода перед розливом пятикратно очищается от возможных механических включений,
            проходя последовательно через три засыпных фильтра (песочный, угольный), картриджный
            фильтр тонкой очистки и блок мембранных ультрафильтров, после чего вода обрабатывается
            озоном – это самый современный и самый надежный способ обеззараживания питьевой воды.
          </p>
          <p>
            Квалифицированный персонал проверяет весь процесс добычи и розлива: контроль
            осуществляется строго в соответствии с ГОСТ.
          </p>
          <p class="mb-4">
            Все это происходит без участия человека – из машины выходит вымытая, обеззараженная,
            укупоренная бутыль, наполненная вкусной, полезной, физиологически полноценной водой.
          </p>
        </div>
        <div class="d-flex flex-wrap">
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/8-1024x1024_pobffm.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/14-1024x1024_nzj9kw.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/12_nndkep.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/3-1024x1024_jpvwwc.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/5-1024x1024_a5eddj.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/4-1024x1024_qyvkyc.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925706/102273/13-1024x1024_iba5l7.png"
            alt=""
          />
          <img
            style="margin: 0 15px 15px 0"
            src="https://res.cloudinary.com/depgheppz/image/upload/v1611925705/102273/2-1024x1024_lvyju0.png"
            alt=""
          />
        </div>
        <div class="mt-4 mb-4 row">
          <a href="#" class="button_link ">Скачать презентацию</a>
        </div>
      </div>


      <div class="text-center" class="mb-50px mt-5">
        <h3 class="text-center mb-4"><b>Минеральные воды Чехии.</b></h3>
        <p>
          <img style="float: left" src="https://res.cloudinary.com/depgheppz/image/upload/v1612796842/102273/partners/logo_6_1_eykiny.png" width="120px">
          Поставки минеральной воды лечебных и лечебно-столовых свойств из Чехии и других стран
          восточной Европы в Россию. В ассортименте пять видов лечебных минеральных вод премиум-
          сегмента: Билинска Киселка, Зайечицкая горька, Рудольфов Прамен, Винцентка и Пролом вода.
          Представленные производители минеральной воды прекрасно зарекомендовали себя среди
          потребителей во всём мире благодаря вкусовым качествам и лечебным свойствам вод. Вся
          продукция сертифицирована, прошла клинические испытания в ведущих медицинских учреждениях
          России и рекомендована РНЦ восстановительной медицины и курортологии РФ. Эту воду знают и
          любят врачи. У каждого вида воды уникальный состав и широкий спектр действия, вода
          разливается непосредственно на источниках и искусственно не газируется.
        </p>
        <p >

        </p>
        <img
          class="mt-4 mb-4 w-50"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1611924433/102273/50f080b6e27e37ad980830a244d430dd_1_qvf7rn.png"
          alt=""
        />
      </div>

      <div class="mb-50px">
      <h5 class="mb-4 mt-5 text-center"> <b>
      Питьевой баланс важен для хорошего самочувствия!
      <br />
      Вода важна для здоровья!</b>
        </h5>
        <p>
          <img style="float:left;" src="https://res.cloudinary.com/depgheppz/image/upload/v1613130863/102273/image2_vjedkt.png" class="mr-4 mb-4">
          Функционирование внутренних органов похоже на отлаженный часовой механизм. Для его запуска
          необходимо наладить питьевой режим. Роль жидкости неоценима: именно она наполняет энергией
          в течение дня, заряжает силами на работу и учебу, служит питанием для физических и
          умственных процессов. Научное сообщество не сошлось во мнении, сколько нужно пить в сутки,
          поэтому рекомендуется прислушиваться к сигналам и потребностям организма.
          <br />
          От потребления воды зависит степень увлажненности организма — этот фактор тесно связан с
          внешностью. Не выпивая свою норму жидкости ежедневно, о красивом подтянутом теле можно
          забыть. Объем потребляемой воды тесно связан с обменом веществ — метаболизмом —
          способностью человека быстро переваривать пищу, усваивать полезные микро- и макроэлементы.
          Вода выводит из организма продукты распада — токсины, способствуя таким образом очищению
          на всех уровнях. Без этого невозможно представить себе здоровое планомерное похудение.
          Отличным выбором, удовлетворяющим всем нуждам, станет минеральная вода.

          Водный баланс поддерживает настроение и оптимальный уровень энергии на протяжении дня.
        </p>
        <div>
        <p class="mt-4 mb-2"><b>Cколько жидкости нужно в день человеку? В среднем на каждый килограмм веса необходимо пить
        30 мл воды.</b></p>
        <img
          class="mt-2 mb-5"
          src="https://res.cloudinary.com/depgheppz/image/upload/v1611924537/102273/Group_7423518_kz3trh.png"
          alt=""
        />  </div>
      </div>
      <div class="mb-50px">
        <h6><b>Польза минеральной воды во время беременности.</b></h6>
        <p>
          Беременность — это самая счастливая пора в жизни будущей мамы. Однако на пути к радостному
          событию могут встречаться препятствия, осложняющие этот период. К ним относятся, к
          примеру, проблемы с желудочно-кишечным трактом, расстройства кишечника, токсикоз,
          повышенный уровень тревожности, плохой сон, низкий уровень гемоглобина.
        </p>
        <p>
          Прием медицинских препаратов позволяет купировать тот или иной симптом. Но как быть тем,
          кто не хочет злоупотреблять приемомслишком большого числа препаратов во время
          беременности? Натуральный способ оздоровить организм есть: минеральная вода при
          беременности поможет будущей маме чувствовать себя значительно лучше и избавиться от
          целого ряда нежелательных ощущений.
        </p>
        <p>
          Однако для многих рекомендуемые два литра простой или кипяченой воды в сутки — неподъемная
          цифра, поскольку пить слишком многоводы сложно. В это число входят и беременные женщины, и
          особенно те из них, кто столкнулся с токсикозом.
        </p>
        <p>
          К счастью, выход есть: при беременности минеральной воды хочется почти всегда — это
          отмечают многие женщины, уже побывавшие в «интересном положении». Это связано, во-первых,
          с тем, что организм в период беременности особенно нуждается в полезных макро- и
          микроэлементах и минералах. Во-вторых, пить природную минеральную воду беременным намного
          легче, нежели кипяченую: минеральные воды обладают приятным, чистым вкусом, к которому
          хочется возвращаться снова и снова
        </p>
        <div class="mb-50px mt-5">
          <h6><b>
            Мнение врача-терапевта доктора медицинских наук, врача клиники «ЕвроМедика» Катюхина
            Валерия Николаевича. Сколько воды в день необходимо потреблять для укрепления здоровья, а
            также делится опытом применения чешских минеральных вод в медицинской практике – на видео:</b>
            </h6>
          <iframe
            style="width: 100%; height: 500px;"
            src="https://www.youtube.com/embed/nITcuS1uSmE"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
            allowfullscreen
          ></iframe>
        </div>
      </div>

      <div class="mt-4 mb-4 row">
        <a href="#" class="button_link ">Инструкция по приему воды</a>
      </div>

      <div class="sect">
      <h6 style="
      height: 200px;
      align-items: center;
      display: flex;
      justify-content: space-between;
  ">
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1614869157/102273/image1_wpoo4m.jpg"
          style="max-width:200px;"
          class="float-right"
        />
        <b class="w-100 text-center"> ВОДА МИНЕРАЛЬНАЯ БИЛИНСКА КИСЕЛКА НЕЗАМЕНИМА ПРИ БОЛЕЗНЯХ ЖКТ </b>
      </h6>
      <div>
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1614869157/102273/image2_qkxisx.jpg"
          alt=""
          class="float-left"
          style="max-height: 350px"
        />
        <div>
          <b style="text-decoration: underline">Свойства:</b><br />
          <ul>
            <li>
              наличие кислотонейтрализующего эффекта позволяет использовать Билинску Киселку у
              больных с кислотозависимыми заболеваниями (язвенная болезнь, хронический
              гастродуоденит, гастроэзофагеальная рефлюксная болезнь, хронический панкреатит)
            </li>
            <li>
              стимулирует адаптационные реакции, что позволяет рассматривать Билинску Киселку, как
              средство повышения резистентности (сопротивляемости) организма
            </li>
            <li>
              за счет умеренного желчегонного и желчестимулирующего действия применяется в
              комплексной терапии патологии желчного пузыря и печени (ЖКБ, хронический холецистит,
              холангит, дискинезии желчного пузыря и сфинктера Одди)
            </li>
            <li>
              -является альтернативным методом профилактики и лечения у детей с учетом трудностей
              приема медикаментозных препаратов детьми грудного возраста или возрастных
              ограничений приема большинства лекарственных средств (от 10-12 лет)
            </li>
            <li>
              -обладает лечебным эффектом у пациентов с хроническими заболеваниями мочеполовой
              системы (хронический пиелонефрит, цистит). Обладает мягким противовоспалительным
              действием
            </li>
            <li>
              -используется для лечения хронических заболеваний органов дыхания (хронических
              бронхитов, кашле курильщика, бронхиальной астмы и т.д.), как при внутреннем
              применении, так и в качестве компонента ингаляций, небулайзеротерапии.
            </li>
            <li>-устраняет алкогольную, вирусную и лекарственную интоксикацию</li>
            <li>-стимулирует метаболические процессы</li>
            <li>-хорошо переносится за счет приятных вкусовых качеств</li>
            <li>-используется для очищения и омоложения организма</li>
            <li>-оказывает общеукрепляющее действие</li>
            <li>-подавляет синдром хронической усталости</li>
            <li>Возможно использования в послеоперационный период</li>
          </ul>
        </div>
        <div>
          <b style="text-decoration: underline">Свойства:</b><br />
          <ul>
            <li>
              Преимуществом минеральной воды БК является гармоничное сочетание мощного лечебного
              эффекта и приятных вкусовых качеств.
            </li>
            <li>
              Добывается с глубины 190 метров, разливается непосредственно у источника, поэтому
              обладает исключительной бактериологической чистотой
            </li>
            <li>Входит в десятку наиболее ценных минеральных вод мира</li>
            <li>
              Является средством с многогранной клинической эффективностью, определяемой, прежде
              всего, выраженным влиянием на функционирование желудочно-кишечного тракта и
              билиарной системы
            </li>
            <li>
              Вода при розливе не проходит процедуру искусственного газирования, что позволяет
              безопасно назначать ее пациентам с заболеваниями желудочно-кишечного тракта.
            </li>
            <li>
              Вода разливается в оригинальные полиэтиленовые бутылки, защищающие содержимое от
              ультрафиолетовых лучей, что позволяет максимально длительно сохранять уникальный
              физико-химический состав.
            </li>
            <li>
              По составу и качеству вода в бутылке абсолютна идентична той, что добывается из
              источника
            </li>
            <li>
              Уникальные целебные свойства воды проверены не одним поколением жителей Европы и
              Америки
            </li>
            <li>
              Не содержит в составе тяжелых металлов (свинец, ртуть, кадмий, хром), соединений
              группы азота (нитраты, нитриты, аммоний) а также радионуклидов.
            </li>
            <li>
              Не имеет возрастных ограничений, возможность использования в педиатрии и детской
              гастроэнтерологии
            </li>
          </ul>
        </div>
        <div>
          <b style="text-decoration: underline">Свойства:</b><br />
          <ul>
            <li>
              Снижает кислотность желудочного сока (при приеме минеральной воды уже через 2-3
              минуты внутрижелудочный рН повышается до нейтральных значений)
            </li>
            <li>Спазмолитический (минеральная вода расслабляет гладкую мускулатуру кишечника)</li>
            <li>Секретостимулирующий (усиливает секрецию слюнных желез и желез желудка)</li>
            <li>
              Противовоспалительный (стимулирует процессы регенерации (заживления) в желудке и
              кишечнике)
            </li>
            <li>
              Метаболический (микроэлементы минеральной воды входят в состав большинства
              ферментов, участвующих в обмене веществ в организме человека)
            </li>
            <li>Желчегонный (способствует образованию и выведению желчи)</li>
            <li>Панкреорегулирующий (регулирует выделение сока поджелудочной железой)</li>
            <li>
              Прокинетический (ускоряет желудочную эвакуацию, продвижение пищевого комка по
              кишечнику)
            </li>
            <li>
              Гепатопротективный (активирует процессы биотрансформации токсических веществ в
              печени)
            </li>
            <li>
              Коррекция дисбактериоза (активирует микрофлору кишечника и способствует выработке ей
              антибактериальных и биологически активных компонентов)
            </li>
            <li>Абсолютных противопоказаний нет.</li>
          </ul>
          <p>
            <b>Относительные противопоказания: </b>декомпенсация кровообращения, хроническая
            почечная недостаточность, диабетический ацидоз
          </p>
        </div>
        <div class="">
          <b style="text-decoration: underline">Свойства:</b><br />
          <ul style="list-style: disc">
            <li>
              Разовая доля различна (от столовой ложки до 2 стаканов). Начинать с уменьшенных доз,
              постепенно увеличивая до максимальных
            </li>
            <li>Пить медленно, небольшими глотками, в идеале во время ходьбы</li>
            <li>Длительность приема не менее 3 недель, до 6 недель.</li>
            <li>Повторные курсы проводятся через 3-4 месяца</li>
          </ul>
          <p>
            Наибольший лечебный эффект для борьбы со многими заболеваниями дает совместное
            применение БК и ЗГ.
          </p>
        </div>
        <div class="">
          <b style="text-decoration: underline">Схемы приема при определенных заболеваниях:</b
          ><br />
          <ul>
            <li>
              Язвенная болезнь желудка и двенадцатиперстной кишки, хронический гастродуоденит:
              Билинска Киселка 250 мл 3 раза в день за 30 мин до еды
            </li>
            <li>
              Хронический панкреатит, хронический гепатит: Билинска Киселка 200 мл через 20 мин
              после каждого приема пищи. Зайечицкая Горькая 30 мл- 6 раз в день.
            </li>
            <li>
              Педиатрия (функциональная диспепсия, гастриты, изжога, дискинезия желчевыводящих
              путей): Билинска Киселка детям старше 7 лет - по 100 мл 3 раза в день через 1 час
              после еды. Детям до 7 лет - 3 раза в день через 1 час после еды, из расчета 5 мл/кг
              массы тела на каждый прием.
            </li>
            <li>
              Изжога (в т.ч. у беременных): Билинска Киселка 100 мл через 20 мин после каждого
              приема пищи.
            </li>
            <li>Подагра: Билинска Киселка 250 мл 3 раза в день за 30 мин до еды.</li>
          </ul>
        </div>
      </div>
    </div>

    <div class="sect">
    <h6
      style="height: 200px; align-items: center; display: flex; justify-content: space-between"
    >
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614870056/102273/image1_1_mlp9rg.jpg"
        style="max-width: 200px"
        class="float-right"
      />
      <b class="w-100 text-center">
        ВОДА МИНЕРАЛЬНАЯ ВИНЦЕНТКА АКТИВАТОР ИММУННОЙ СИСТЕМЫВИНЦЕНТКА
      </b>
    </h6>
    <div>
      <img
        src="https://res.cloudinary.com/depgheppz/image/upload/v1614870056/102273/image2_1_ws2ylh.jpg"
        alt=""
        class="float-left"
        style="max-height: 350px"
      />
      <div>
        <b style="text-decoration: underline">Свойства:</b><br />
        <ul>
          <li>
            рефлекторное улучшение секреции желудочного сока и выброс гастроинтестинальных
            гормонов. Рекомендуется прием Винцентки у больных с язвенной болезнью желудка и
            12ПК, хронических гастродуоденитах, гастроэзофагеальная рефлюксная болезнь,
            хроническом панкреатите. Способствует успокоению и усилению перистальтики желудка и
            противовоспалительному эффекту на слизистой.
          </li>
          <li>
            регулирует и стимулирует метаболические процессы в жировой ткани (оказывает
            антиатерогенное действие и способствует снижению веса).
          </li>
          <li>
            регулирует кислотно-щелочной баланс и осмотическое давление (профилактика подагры, в
            качестве дополнительного питания) для спортсменов и выздоравливающих.
          </li>
          <li>
            по минерализации Винцентка близка осмотическому давлению крови человека,
            внутриклеточных жидкостей, т.е. внутренней среде человека, что способствует ее
            хорошей переносимости.
          </li>
          <li>
            катионы кальция при соединении с катионами лития оказывают предположительно
            стимулирующее действие на выработку инсулина поджелудочной железой, что способствует
            снижению уровня глюкозы в крови при сахарном диабете.
          </li>
          <li>
            предотвращает развитие подагры и образование камней в желчном пузыре и почках.
          </li>
          <li>
            в виду высокого содержания микроэлементов Винцентка может заменить таблетированный
            прием таких из них, как кальций, магний, йод.
          </li>
          <li>
            может применяться для восполнения дефицита йода у взрослых, подростков, беременных и
            кормящих женщин.
          </li>
          <li>
            может использоваться при хронических заболеваниях верхних дыхательных путей
            (фарингит, бронхит, трахеит, ринит в том числе при начальных проявлениях аллергии)
            как внутрь, так и в виде ингаляций, промывания, полосканий. Эффективно разжижает
            слизь и способствует ее отхождению, противовоспалительное действие.
          </li>
          <li>
            повышает лечебный эффект таблетированных сахароснижающих средств при сахарном
            диабете, что приводит к нормализации углеводного обмена.
          </li>
          <li>
            способствует активации иммунной системы, что проявляется в противовоспалительном
            эффекте.
          </li>
          <li>
            восстанавливает электролитный баланс организма при усиленном потоотделении (в
            результате тяжелых физических нагрузок, занятий спортом, нахождении в жарком климате
            и т.д.).
          </li>
        </ul>
      </div>
      <div>
        <b style="text-decoration: underline"
          >Медицинские показания к применению «Винцентка», лечебный эффект: :</b
        ><br />
        <ul>
          <li>
            Хронический гастрит с нормальной, пониженной и повышенной секреторной функцией
            желудка (нормализует секрецию желудочного сока, противовоспалительный,
            спазмолитический эффект, устраняет изжогу, усиливает моторику желудк
          </li>
          <li>Хронические колиты и энтероколиты</li>
          <li>
            Хронические заболевания печени и желчевыводящих путей (в т. ч. функциональные
            нарушения) - холецистит, желчнокаменная болезнь, ДЖВП и др.
          </li>
          <li>
            Хронический панкреатит (за счет нормализации кислотности желудочного сока и
            выработки интестинальных гормонов), что уменьшает боль, вздутие, нарушение стула.
          </li>
          <li>Сахарный диабет (нормализует уровень глюкозы крови, электролитный баланс).</li>
          <li>Язвенная болезнь желудка и 12ПК (нормализует кислотность желудочного сока).</li>
          <li>
            После операции на органах брюшной полости (желудке, кишечнике, желчном пузыре).
          </li>
          <li>
            Ожирение - снижение веса (регулирует и стимулирует метаболические процессы в жировой
            ткани) в составе комплексной терапии.
          </li>
          <li>
            Хронический синусит, бронхит, трахеит, назофарингит (противовоспалительный эффект,
            разжижение и быстрое отхождение слизи, повышение местного иммунитета) - в виде
            ингаляций, промывания, полосканий.
          </li>
          <li>
            При манифестации аллергических заболеваний дыхательных путей (в виде ингаляций).
          </li>
          <li>При простуде с кашлем (пить в соотношении 1:1 с горячим молоком).</li>
          <li>
            Начальная стадия атрофических и гиперпластических воспалительных заболеваний верхних
            дыхательных путей (фарингит, трахеит, назофарингит) - увлажняет, очищает, защищает
            слизистую оболочку.
          </li>
          <li>
            Профилактика нехватки йода - в йододефицитных регионах, у подростков, беременных и
            кормящих женщин.
          </li>
          <li>Изжога (прием Винцентки сразу при проявлении).</li>
          <li>
            Похмельный синдром (снимает интоксикацию, нормализует водно-электролитный состав).
          </li>
        </ul>
      </div>
      <div>
        <b style="text-decoration: underline">Уникальность:</b><br />
        <ul>
          <li>
            Добывается на территории курорта Лугачовице (Чешская Республика) и разливается на
            месте. История применения с 17 века в Европе.
          </li>
          <li>
            Упаковывается в коричневые стеклянные бутылки с защитой от УФО лучей. Срок годности
            2 года.
          </li>
          <li>
            По уровню минерализации относится к среднеминерализованным,
            хлоридно-гидрокарбонатно-натриевым водам с повышенным содержанием фторидов и борной
            кислоты.
          </li>
          <li>Имеет слабокислую реакцию среды рН 6,2-6,4.Солоноватый вкус.</li>
          <li>
            В Винцентке отсутствуют токсичные и тяжелые металлы (свинец, ртуть, кадмий, хром,
            мышьяк и т.д.), соединения группы азота (нитриты, нитраты, аммоний), а также
            радионуклиды (природные и техногенные, стронций, фториды.
          </li>
          <li>
            По содержанию биогенных элементов в физиологически измененном виде подходит в
            качестве природного дополнения к питанию спортсменов, детей, беременных женщин и
            выздоравливающих.
          </li>
          <li>
            Может применяться в качестве источника йода ( 1 глоток в день ( 25 мл ) - покрывает
            суточную потребность в йоде .
          </li>
          <li>
            Предназначена для питьевого курсового лечения в санаторно-курортных учреждениях и
            для индивидуального использования в домашних условиях. А так же для местного
            применения (промывания, ингаляции).
          </li>
        </ul>
      </div>
      <div class="">
        <b style="text-decoration: underline">Противопоказания: </b><br />
        <ul style="list-style: disc">
          <li>При циррозе печени с асцитом.</li>
          <li>При тяжелом нарушении функции почек.</li>
          <li>
            При всех этих состояниях. сопровождающихся высоким АД и отеками, не более 0,5 л.
            минеральной воды Винцентка в день под контролем АД.
          </li>
        </ul>
      </div>
      <div class="">
        <b style="text-decoration: underline">Кому подходит: </b><br />
        <ul style="list-style: disc">
          <li>людям, страдающим выше перечисленными заболеваниями (курсовое лечение )</li>
          <li>подросткам</li>
          <li>беременным и кормящим женщинам</li>
          <li>женщинам, планирующим беременность и с НМЦ (нарушением менструального цикла)</li>
          <li>спортсменам и выздоравливающим (в качестве дополнительного питания)</li>
        </ul>
      </div>
      <div class="">
        <b style="text-decoration: underline">Схемы приема:</b><br />
        <ul>
          <li>
            2 раза в день (утром и вечером) перед приемом пищи по 150-200 мл за один прием
          </li>
          <li>взрослым можно до 3-4х стаканов вдень</li>
          <li>детям достаточно 2 раза в день от 1 до 2х стаканов максимум</li>
          <li>минеральную воду не кипятить, можно подогреть на водяной бане</li>
          <li>
            лучше пить минеральную воду стоя или медленно прогуливаясь в течении 5 минут пьют
            глотками
          </li>
          <li>
            в течении 30 минут после приема Винцентки не рекомендуется есть овощи и фрукты
          </li>
          <li>лечебный курс приема Винцентки 15-20 дней, повторные курсы 2-3 раза в год</li>
        </ul>
      </div>
      <div class="">
        <b style="text-decoration: underline"
          >Рекомендации по приему при определенных состояниях:</b
        ><br />
        <ul>
          <li>
            При сахарном диабете и ожирении можно проводить курс лечения одновременно с приемом
            таблетированных препаратов (количество смотри общие рекомендации).
          </li>
          <li>
            При воспалительных заболеваниях желудочно-кишечного тракта с повышенной кислотностью
            (боль, изжога) - Винцентку применяют нагретой до 30-40 градусов по 200-250 мл за 1
            час до еды
          </li>
          <li>
            Для полоскания ротоглотки, ингаляций применяют так же подогретой, предварительно
            выпустив газ (при воспалительных заболеваниях верхних дыхательных путей в горячем
            виде).
          </li>
          <li>
            При заболеваниях желудка с пониженной кислотностью наоборот: воду принимают холодной
            за 20-30 минут до еды по 100-150 мл.
          </li>
          <li>
            При острых заболеваниях верхних дыхательных путей (простуда, бронхит) - Винцентка в
            комбинации с горячим молоком в соотношении 1:1. Молоко кипятят и доливают таким же
            количеством минеральной воды. Принимают по 250 мл глотками в течении 5 минут (в
            таком же виде можно успешно применять у детей после чего надо сразу лечь в постель).
          </li>
          <li>
            При профилактике недостатка йода (подростки и взрослые, беременные и кормящие
            женщины) 1 глоток (25 мл ) 1 раз в день или эпизодически.
          </li>
        </ul>
      </div>
    </div>
  </div>
  <div class="mt-4 mb-4 row">
    <a href="#" class="button_link ">Инструкция по приему воды</a>
  </div>

  <div class="sect">
        <h6
          style="height: 200px; align-items: center; display: flex; justify-content: space-between"
        >
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1614870993/102273/image1_2_z2uhix.jpg"
            style="max-width: 200px"
            class="float-right"
          />
          <b class="w-100 text-center">
            ВОДА МИНЕРАЛЬНАЯ ЗАЙЕЧИЦКАЯ ГОРЬКАЯ<br />
            РЕКОРДНОЕ КОЛИЧЕСТВО МАГНИЯ И МИНЕРАЛОВ
          </b>
        </h6>
        <div>
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1614870993/102273/image2_2_eskfmi.jpg"
            alt=""
            class="float-left"
            style="max-height: 350px"
          />
          <div>
            <p>
              Уникальное соотношение катионно-анионного состава (магний, натрий, калий, кальций и
              стронций, анионы – гидрокарбонаты, нитраты, сульфаты) определяет горьковатый привкус и
              позволяет применять воду при лечении различных заболеваний. ƒ
            </p>
            <b style="text-decoration: underline">Свойства:</b><br />
            <ul>
              <li>
                инеральная вода айечицка орькая» обладает кислотонейтрализующим, холеретическим и
                холекинетическим действием, что позволяет применять ее при хронических заболеваниях
                желудочно-кишечного тракта.
              </li>
              <li>
                Большое количество ионов магния в ее составе делает айечицкую горькую ффективной для
                лечения заболеваний толстой кишки, протекающих с запорами. на обладает мягким и
                стойким послабляющим ффектом у пациентов с синдромом раздраженного кишечника,
                долихосигмой, гипотониями толстого кишечника различного генеза. тому также
                способствует ее противовоспалительный и цитопротективный ффекты на слизистую
                оболочку кишки. е хорошая переносимость, способность стимулировать адаптационные
                реакции, позволяют рассматривать минеральную воду айечицкая орькая» как ффективное
                средство борьбы с запорами.
              </li>
              <li>
                Антисептические свойства магния позволяют проводить терапию воспалительных
                заболеваний горла.
              </li>
            </ul>
          </div>
          <div>
            <b style="text-decoration: underline">Лечебный эффект: :</b><br />
            <ul>
              <li>
                Устранение запоров, нормализация процесса пищеварения, восстановление моторной
                функции билиарной системы и толстого кишечника;
              </li>
              <li>
                Уменьшение уровня стресса, устранение спазмов гладкой мускулатуры, улучшение сна за
                счет восполнения дефицита магния;
              </li>
              <li>
                При сохранении привычного образа питания произойдет плавное и постепенное снижение
                веса (обычно 0,5 кг в неделю) за счет ускорения обменных процессов в организме;
              </li>
              <li>
                При соблюдении правил здорового питания можно ффективно снизить вес без вреда для
                здоровья, обеспечивая организм необходимыми минералами и микро лементами;
              </li>
              <li>
                Применение обеспечивает высокий уровень жизненной нергии и усиливает
                работоспособность, а также нормализует моциональный фон, повышает настроение.
              </li>
              <li>
                высокая минерализация и рекордное количество магния определяет спазмолитическое,
                антистрессовое и иммуномодулирующее действия;
              </li>
              <li>
                обладает выраженным холеретическим, холекинетическим и прокинетическим ффектом,
                облегчая процесс пищеварения;
              </li>
              <li>
                местное применение в виде полосканий (при ангине) и примочек (при кожных воспалениях
                и раневой инфекции) обеспечивает мощный противовоспалительный ффект.
              </li>
              <li>
                Целесообразно использовать при гипотонических дискинезиях желчного пузыря и
                гипертонических дискинезий сфинктера дди, для снижения болевого синдрома и
                купирования кишечной диспепсии.
              </li>
            </ul>
          </div>
          <div>
            <b style="text-decoration: underline">ПОКАЗАНИЯ К ПРИМЕНЕНИЮ:</b><br />
            <ul>
              <li>Некалькулезный холецистит</li>
              <li>Функциональные заболевания желчного пузыря</li>
              <li>Хронический панкреатит</li>
              <li>Атонический и спастический колиты</li>
              <li>Синдром раздраженного толстого кишечника</li>
              <li>Атеросклероз коронарных и мозговых артерий</li>
              <li>Хронический тонзиллит</li>
              <li>Синдром хронической усталости, неврастения, нарушения сна.</li>
              <li>Икроножные судороги</li>
              <li>Повышенный тонус матки у беременных</li>
              <li>Для тюбажа</li>
            </ul>
            <p>
              <b style="text-decoration: underline">Противопоказания:</b> обострение хронического
              панкреатита, хроническая почечная недостаточность, декомпенсированный ацидоз, камни в
              желчном пузыре.
            </p>
          </div>
          <div class="">
            <b style="text-decoration: underline">Схемы приема: </b><br />
            <ul style="list-style: disc">
              <li>
                В большинстве случаев при лечении рекомендуется принимать по 00 мл минеральной воды
                утром натощак или вечером перед сном, для нейтрализации солено-горького вкуса можно
                смешивать ее с минеральной водой Билинска киселка» в соотношении 1 : 1.
              </li>
            </ul>
          </div>
        </div>
      </div>

      <div class="sect">
      <h6
        style="height: 200px; align-items: center; display: flex; justify-content: space-between"
      >
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1614871393/102273/image1_3_rr13mb.jpg"
          style="max-width: 200px"
          class="float-right"
        />
        <b class="w-100 text-center">
          ВОДА МИНЕРАЛЬНАЯ ПРОЛОМ<br />
          ЭНЕРГИЯ ВУЛКАНА
        </b>
      </h6>
      <div>
        <img
          src="https://res.cloudinary.com/depgheppz/image/upload/v1614871393/102273/image2_3_wsx6ty.jpg"
          alt=""
          class="float-left"
          style="max-height: 350px"
        />
        <div>
          <b style="text-decoration: underline">Свойства:</b><br />
          <ul>
            <li>
              Увеличивает диурез и уменьшает кислотность мочи, поэтому оказывает благоприятное
              воздействие при заболеваниях почек, в том числе при мочекаменной болезни (оксалаты,
              ураты и смешанные конкременты).
            </li>
            <li>
              Пролом вода зарекомендовала себя при необходимости коррекции метаболических
              нарушений и при окислительном стрессе.
            </li>
            <li>
              Пролом вода уменьшает кислотность желудочного сока и оказывает благоприятное
              воздействие при заболеваниях органов пищеварения.
            </li>
            <li>
              Растворенный в воде кремний оказывает положительное воздействие на предстательную
              железу и мочевыводящие каналы.
            </li>
            <li>
              Бикарбонаты, кроме большой роли, которую они играют в поддержании нормального
              показателя Рh, нейтрализуя кислоты, образующиеся в результате обмена веществ, они
              оказывают влияние на секрецию и сократительную способность желудочно-кишечного
              тракта, снижая кислотность желудка, и оказывают влияние на гепатобилиарные функции.
              Повышают секреторную функцию печени, что выражается в изменении химического состава
              желчи. Под их воздействием повышается желчеотделение и улучшается опорожнение
              желчного пузыря.
            </li>
            <li>
              Увеличивает щелочной запас в крови, поддерживая его pH значение на здоровом щелочном
              уровне, необходимом для процессов дыхания и питания клеток. Это имеет существенное
              значение для больных с возрастным гипогонадизмом, а также для страдающих сахарным
              диабетом, так как уменьшается опасность развития ацидоза.
            </li>
            <li>
              Особую сложность и повышенную настороженность у специалистов вызывают пациенты,
              страдающие уролитазос с единственной почкой. Мы имеем достаточно наблюдений успешной
              и эффективной терапии с использованием Пролом воды у таких пациентов. Хорошая
              переносимость и менее болезненное отхождение конкрементов доказали обоснованность
              применения Пролом Воды у данной категории больных.
            </li>
            <li>
              Вода Пролом оказывает положительное воздействие на кожные покровы: купирует
              обострения псориаза и дерматитов различного генеза.
            </li>
          </ul>
        </div>
        <div>
          <b style="text-decoration: underline">Уникальность: </b><br />
          <ul>
            <li>
              Пролом вода относится к категории гидрокарбонатно–натриевыех вод, кремниевых,
              щелочных и олигоминеральных гомеотермических вод. Вода приятна на вкус, без запаха.
              Не имеет побочных эффектов и противопоказаний для питья, рекомендуется и здоровым
              людям. Из-за низкого содержания натрия нет нагрузки на почки. Воду могут пить и
              дети, и взрослые с повышенным кровяным давлением.
            </li>
          </ul>
        </div>
        <div>
          <b style="text-decoration: underline">ПОКАЗАНИЯ К ПРИМЕНЕНИЮ:</b><br />
          <ul>
            <li>
              Заболевания почек и мочевыводящих путей: Хронические инфекции почек и мочевыводящих
              путей, камни в почках и мочевыводящих каналах, состояния после хирургических
              операций на мочевом тракте, доброкачественные опухоли предстательной железы.
            </li>
            <li>Циститы</li>
            <li>Подагра</li>
            <li>
              Заболевания кожи: Псориаз и другие нарушения кератинизации кожи, воспалительные
              дерматозы – экземы, микозы и др.
            </li>
            <li>
              Заболевания ЖКТ: Гиперацидный гастрит, язва желудка и двенадцатиперстной кишки,
              катары кишок, хронический запор, воспаление желчного пузыря и желчных протоков,
              камни в желчном пузыре, состояние после хирургических операций на органах
              пищеварения.
            </li>
            <li>
              Заболевания периферических кровеносных сосудов: Артерии и вены (варикозная язва).
            </li>
            <li>
              Заболевания опорно-двигательного аппарата: Воспалительный ревматизм в спокойной
              стадии, дегенеративный ревматизм (артроз, спондилез, спондилоартроз) и ревматические
              заболевания мягких тканей (фиброзиты, миозиты, тендиниты (воспаление ткани
              сухожилий) и панникулиты).
            </li>
            <li>
              Восстановительный период после операций на органах ЖКТ и мочевыделительной системы.
            </li>
          </ul>
          <p>
            <b style="text-decoration: underline">Рекомендации по приему:</b> <br />Обычная
            дневная норма “Пролом воды” - 1,5-3 литра. «Пролом вода» не имеет противопоказаний и
            может употребляться вместо питьевой воды.
          </p>
        </div>
      </div>
    </div>


    <div class="sect">
        <h6
          style="height: 200px; align-items: center; display: flex; justify-content: space-between"
        >
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1614872174/102273/image1_4_wcpacd.jpg"
            style="max-width: 200px"
            class="float-right"
          />
          <b class="w-100 text-center">
            ВОДА МИНЕРАЛЬНАЯ РУДОЛЬФОВ ПРАМЕН
            <br />
            ИСТОЧНИК ДВУХВАЛЕНТНОГО ЖЕЛЕЗА
          </b>
        </h6>
        <div>
          <img
            src="https://res.cloudinary.com/depgheppz/image/upload/v1614872174/102273/image2_4_ufwnom.jpg"
            alt=""
            class="float-left"
            style="max-height: 350px"
          />
          <div>
            <b style="text-decoration: underline">Свойства:</b><br />
            <ul>
              <li>
                Рудольфов прамен - натуральная вода гидрогенокарбонатного-кальциево-магниевого типа
                с высоким содержанием железа и кремниевой кислоты.
              </li>
              <li>
                За счет высокого содержания кальция эта минеральная вода чрезвычайно полезна для
                укрепления костной ткани, для профилактики лечения остеопороза, а высокое содержание
                магния способствует растворению и выведению мочевой кислоты и оксолатов. Кроме того,
                минеральная вода Рудольфов Прамен улучшает состояние хрящевой ткани и укрепляет
                связочный аппарат суставов.
              </li>
              <li>
                Рудольфов Прамен обладает выраженным мочегонным действием, на фоне приема этой
                минеральной воды выводятся микролиты.
              </li>
              <li>
                Клинически доказано противовоспалительное действие, элиминация продуктов воспаления
                и бактерий, ускорение регенерации клеток эпителия мочевыводящих путей.
              </li>
              <li>
                Уникальность минеральной воды Рудольфов Прамен еще и в том, что это вода с очень
                низким содержанием ионов натрия, что делает возможным ее применение у гипертоников
                даже в случае тяжелой, декомпенсированной артериальной гипертензии.
              </li>
              <li>
                Отмечается положительное влияние на течение сердечно-сосудистых заболеваний –
                нормализация артериального давления, улучшение гемодинамики, восстановление
                сердечного ритма.
              </li>
            </ul>
          </div>
          <div>
            <b style="text-decoration: underline">Лечебный эффект:: </b><br />
            <ul>
              <li>Укрепление костной ткани, хрящей и связочного аппарата суставов;</li>
              <li>Снятие обострений артрозо-артритов;</li>
              <li>Снижение уровня мочевой кислоты, профилактика и лечение подагры;</li>
              <li>Повышение уровня гемоглобина крови за счет восполнения дефицита железа;</li>
              <li>Нормализация артериального давления;</li>
              <li>Улучшение периферического кровотока, укрепление сосудистой стенки;</li>
              <li>Выведение микролитов, бактерий, солей из мочевыводящих путей;</li>
              <li>Выраженное противовоспалительное действие на мочевыводящие пути.</li>
            </ul>
          </div>
          <div>
            <b style="text-decoration: underline">ПОКАЗАНИЯ К ПРИМЕНЕНИЮ:</b><br />
            <ul>
              <li>анемия</li>
              <li>состояние после кровопотери и хирургических вмешательств;</li>
              <li>артериальная гипертензия;</li>
              <li>остеопороз</li>
              <li>артрозо-артрит;</li>
              <li>пиелонефрит</li>
              <li>подагра</li>
              <li>астенический синдром, синдром хронической усталости.</li>
            </ul>
            <p>
              <b style="text-decoration: underline">Противопоказания: </b> <br />Фосфатурия и
              фосфатные камни в почках.
            </p>
            <p>
              <b style="text-decoration: underline">Рекомендации по приему:</b> <br />Принимать по
              250 мл Рудольфов Прамен за 30 минут до еды трижды в день, мелкими глотками.
            </p>
          </div>
        </div>
      </div>

    </section>
  `;
}
