const requsites = {
  'ИП': 'Кучма Виктория Геннадьевна',
  'ИНН': '611404035469',
  'ОГРНИП': '320619600045171',
  'Банк': 'ТОЧКА ПАО БАНКА "ФК ОТКРЫТИЕ"',
  'БИК': '044525999',
  'Рассчетный счет': '40802810409500020145',
  'Корр. Счёт': '30101810845250000999',
  'Директор': 'Кучма Виктория Геннадьевна',
};

const dataContact = {
  adress: 'г. Екатеринбург ул Cчастливая 8 офис 2',
  phone: '89126834503',
  city: 'г. Екатеринбург',
  timeWork: `Пн-Пт 8:00 - 23:00
  Сб-Вс 10:00 - 15:00`,
}

export default {
  dataContact,
  requsites
};

