// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Чивилева Елена Александровна',
  'ИНН': '720200124502',
  'ОГРНИП': '320723200019507',
  'Банк': 'ПАО ВТБ',
  'БИК': '044525411',
  'Рассчетный счет': '40802810700000005793',
  'Корр. Счёт': '30101810145250000411',
  'Директор': 'Чивилева Елена Александровна',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'г.Тюмень, ул. 50 лет ВЛКСМ д.63 ТРЦ Премьер',
  phone: '+79044926288',
  city: 'г. Тюмень',
  timeWork: `Пн-Пт 10:00 - 19:00`,
}

export {
  dataContact,
  requsites
};
