const requsites = {
  'ИП': 'Кучма Виктория Геннадьевна',
  'ИНН': '611404035469',
  'ОГРНИП': '320619600045171',
  'Банк': 'ФК Открытие',
  'БИК': '044525999',
  'Рассчетный счет': '40802810409500020145',
  'Корр. Счёт': '30101810845250000999',
  'Директор': 'Кучма Виктория Геннадьевна',
};

const dataContact = {
  adress: 'Ростовская область Каменский район х.лесной ул. Лермонтова 9 кв 7',
  phone: '89064246888',
  city: 'г. Москва',
  timeWork: `Пн-Пт 9:00 - 18:00`,
}

export {
  dataContact,
  requsites
};
