// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'ИП Геворгян Оганнес Артакович',
  'ИНН': '391505428405',
  'ОГРНИП': '320774600302022',
  'Банк': 'ПАО СБЕРБАНК',
  'БИК': '044525225',
  'Рассчетный счет': '40802810038000200588',
  'Корр. Счёт': '30101810400000000225',
  'Директор': 'Геворгян Оганнес Артакович',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'Москва, Солнечный бульвар, д. 2',
  phone: '+79773441344',
  city: 'г. Москва',
  timeWork: `10:00-22:00 каждый день`,
}

export {
  dataContact,
  requsites
};
