const requsites = {
  'Организация' : 'ИП Харламова Зоя Николаевна',
  'Юр. Адрес': '249012, Калужская область, Тарусский район, деревня Игнатовское, ул. Солнечная, дом 42',
  'Почтовый адрес': '249012, Калужская область, Тарусский район, деревня Игнатовское, ул. Солнечная, дом 42',
  'ИНН': '401800255297',
  'ОГРН': '317402700045027',
  'Банк': 'АО КБ "МОДУЛЬБАНК" г. Москва ',
  'БИК': '044525092',
  'Рассчетный счет': '40702810612030000040',
  'Корр. Счёт': '30101810645250000092',
  'Директор': 'Харламова Зоя Николаевна',
};

const dataContact = {
  adress: 'Москва, ул.Орджокинидзе, 11с8',
  phone: '89263405444',
  city: 'Москва',
  timeWork: 'с 10 до 22',
}

export {
  requsites,
  dataContact
};
