// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'Организация': 'ИП Чмиль Виктория Сергеевна',
  'ИНН': '526321109800',
  'ОГРНИП': '321527500001284',
  'Банк': 'АО «Тинькофф Банк»',
  'БИК': '044525974',
  'Рассчетный счет': '40802810000001798864',
  'Корр. Счёт': '30101810145250000974',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: '',
  phone: '+7 920 007 05 99',
  city: 'г. Нижний Новгород',
  timeWork: `Круглосуточно`,
}

export {
  dataContact,
  requsites
};
