// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Целуйко Олеся Николаевна',
  'ИНН': '232703456074',
  'ОГРНИП': '315236300008273',
  'Банк': 'ПАО СБЕРБАНК',
  'БИК': '040349602',
  'Рассчетный счет': '40802810930000088186',
  'Корр. Счёт': '30101810100000000602',
  'Директор': 'Целуйко Олеся Николаевна',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'Краснодарский край, Станица Брюховецкая, ул. Олега Кошевого 194 "А"',
  phone: '+79883880812',
  city: 'Краснодарскому краю',
  timeWork: `Ежедневно 9:00 - 21:00`,
}

export {
  dataContact,
  requsites
};
