const deliveryPage = () => {
  return `
  <section class="delivery">
  <div class="w-100 mb-5">
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612101332/woman-with-credit-card-laptop%D0%B0%D0%BF%D1%80%D0%BE_1_low20r.png"
      alt=""
    />
    <div class="delivery__text">
      <h4>Создание заказа</h4>
      <p>Для создания заказа:</p>
      <ol>
        <li>Добавьте понравившуюся продукцию в корзину.</li>
        <li>Выберите удобный способ доставки и оплаты.</li>
        <li>На указанную Вами почту придёт письмо с номером заказа и его составом.</li>
        <li>
          Мы свяжемся с Вами по телефону для подтверждения заказа и уточнения деталей в течение
          одного рабочего дня с момента оформления заказа на сайте.  Обращаем Ваше внимание, что
          после выходных и праздничных дней, а также во время акций, время ожидания звонка от
          менеджера может быть увеличено до трёх рабочих дней. Спасибо за понимание!
        </li>
        <li>
          После отгрузки товара мы вышлем на указанную Вами почту трек номер отправления. По
          нему Вы сможете отследить Вашу посылку.
        </li>
      </ol>
    </div>
  </div>
  <div class="w-100 mb-5">
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612101332/cargo-truck-with-boxes-3d-illustrationfghj_1_rj6i0v.png"
      alt=""
    />
    <div class="delivery__text">
      <div>
        <h4>Доставка</h4>
        <p>
          Мы ценим Ваш выбор и благодарим за доверие: поэтому мы для всех участников нашего
          клуба, организуем доставку абсолютно бесплатно!
        </p>
      </div>
      <div>
        <h5>СПОСОБЫ ДОСТАВКИ</h5>
        <p>
          Курьером - абсолютно бесплатно (при <a href="/register">регистрации</a> на сайте).
        </p>
      </div>
      <div>
        <h5>СРОКИ ДОСТАВКИ</h5>
        <p>
          Заказы, оформленные до 14:00 будут переданы в службу доставки на следующий рабочий
          день. Заказы, оформленные после 14:00 будут переданы в службу доставки через 1 рабочий
          день. Далее срок доставки зависит от адреса. Минимальный срок доставки после передачи
          в службу доставки – 1 день. С вами свяжется служба доставки для уточнения времени
          доставки.
        </p>
      </div>
    </div>
  </div>
  <div class="w-100 mb-5">
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612101332/man-hand-putting-wooden-five-star-shape-blue-best-excellent-services-rating-customer-experience-concept_1_egi4iu.png"
      alt=""
    />
    <div class="delivery__text">
      <h4>Гарантии</h4>
      <div>
        <h5>Отказ от товара</h5>
        <p>
          В случае, если продукция Вам не подошла, и Вы хотите отказаться от заказа, то Вам
          необходимо будет оплатить только расходы на доставку (в соответствии с п. п. 3, 4 ст.
          497 ГК РФ).
        </p>
      </div>
      <div>
        <h5>Возврат и обмен товара</h5>
        <p>
          Обращаем Ваше внимание, что контактные линзы, очковые линзы, капли для глаз являются
          предметами медицинского назначения индивидуального пользования и, согласно
          Постановления Правительства РФ №55 от 19.01.1998, попадают под категорию товаров
          надлежащего качества, не подлежащих обмену и возврату.
        </p>
        <i
          >Но! Мы гарантируем высочайшее качество наших линз и надёжную упаковку всех
          отправлений, но не можем нести ответственность за работу и сроки третьих лиц и
          компаний.  Если вдруг Вам не понравился наш товар, Вы можете отказаться от него или
          вернуть. Для этого напишите нам на info@mirulens.ru
        </i>
      </div>
    </div>
  </div>
  <div class="w-100 mb-5">
    <img
      src="https://res.cloudinary.com/depgheppz/image/upload/v1612101342/Frame_49_ufam2l.png"
      alt=""
    />
    <div class="delivery__text">
      <h4>Способы оплаты заказа</h4>
      <p>
        Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО
        СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в
        защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк
        поддерживает технологию безопасного проведения интернет-платежей Verified By Visa,
        MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может
        потребоваться ввод специального пароля Банковской картой:
      </p>
      <ul>
        <li>
          При получении заказа в согласованном по телефону с сотрудником нашей компании месте
          выдачи заказа. При получении товара обязательно проверьте комплектацию товара и
          наличие чека.
        </li>
        <li>
          При предоплате банковской картой на сайте нашей компании во время оформления заказа.
          Для выбора оплаты товара с помощью банковской карты на соответствующей странице
          необходимо выбрать Способ оплаты "Онлайн оплата". Оплата происходит через ПАО СБЕРБАНК
          с использованием банковских карт следующих платёжных систем: МИР, VISA, International
          Mastercard, Worldwide JCB.
        </li>
      </ul>
      <div>
        <h5>Описание процесса передачи данных во время оплаты заказа с сайта компании</h5>
        <ul>
          <li>На указанную Вами почту придёт письмо с номером заказа и его составом.</li>
          <li>
            Мы свяжемся с Вами по телефону для подтверждения заказа и уточнения деталей в
            течение одного рабочего дня с момента оформления заказа на сайте.  Обращаем Ваше
            внимание, что после выходных и праздничных дней, а также во время акций, время
            ожидания звонка от менеджера может быть увеличено до трёх рабочих дней. Спасибо за
            понимание!
          </li>
          <li>
            После отгрузки товара мы вышлем на указанную Вами почту трек номер отправления. По
            нему Вы сможете отследить Вашу посылку.
          </li>
        </ul>
      </div>
    </div>
  </div>
</section>
  `
}

export default deliveryPage;