const requsites = {
  'Организация' : 'ИП Зобнина Вера Сергеевна',
  'Юр. Адрес': '354000, Краснодарский край, г. Сочи, ул. Театральная 5',
  'Почтовый адрес': '354000, Краснодарский край, г. Сочи, ул. Театральная 5',
  'ИНН': '562902096789',
  'ОГРНИП': '320237500347310',
  'БИК': '044525411',
  'Банк': 'филиал №2351 БАНКА ВТБ (ПАО)',
  'Рассчетный счет': '40802810705550000463',
  'Корр. Счёт': '30101810145250000411',
};

const dataContact = {
  adress: 'Краснодарский край, г. Сочи, ул. Театральная 5',
  phone: '89384207057',
  city: 'Москва',
  timeWork: 'Круглосуточно',
}

export {
  requsites,
  dataContact
};