const requsites = {
  'Организация' : 'ИП Зобнина Вера Сергеевна',
  'Юр. Адрес': '354000, Краснодарский край, г. Сочи, ул. Театральная 5',
  'Почтовый адрес': '354000, Краснодарский край, г. Сочи, ул. Театральная 5',
  'ИНН': '562902096786',
  'ОГРНИП': '320237500347310',
  'БИК': '046015602',
  'Банк': 'Юго-Западный Банк ПАО Сбербанк',
  'Рассчетный счет': '40802810230060020172',
  'Корр. Счёт': '30101810600000000602',
};

const dataContact = {
  adress: 'Краснодарский край, г. Сочи, ул. Театральная 5',
  phone: '89384207057',
  city: 'Москва',
  timeWork: 'Круглосуточно',
}

export {
  requsites,
  dataContact
};