const requisites = {
  'Организация' : 'ИП КОРСАКОВ ЭДУАРД ВЛАДИМИРОВИЧ',
  'Юр. Адрес': 'Смоленская область Вяземский район пос. Вязьма-Брянская ко. 50 лет Победы д7 кВ 29',
  'Фактический адрес': 'г. Вязьма ул. Космонавтов 8А',
  'Почтовый адрес': 'г. Москва, Гипермолл "Горбушкин двор", Багратионовский проезд, д.7, к.3, 2 этаж,павильон Н2-004',
  'ИНН': '341811589174',
  'БИК': '046614632',
  'ОГРН': '304672221700038',
  'Банк': 'ПАО "СБЕРБАНК"',
  'Рассчетный счет': '40802810059000004899',
  'КПП': '672200237805',
  'Кор. счет': '30101810000000000632',
  'Директор': 'Когай Жанна Анатольевна',
};


export default requisites;