const requisites = {
  'Организация' : 'ИП Корсаков Эдуард Владимирович',
  'Фактический адрес': 'г. Вязьма ул. Космонавтов 8А',
  'ИНН': '672200237805',
  'БИК': '046614632',
  'ОГРН': '304672221700038',
  'Банк': 'СМОЛЕНСКОЕ ОТДЕЛЕНИЕ N8609 ПАО СБЕРБАНК',
  'Рассчетный счет': '40802810059000004899',
  'Кор. счет': '30101810000000000632',
  'Директор': 'ИП Корсаков Эдуард Владимирович',
};


const dataContact = {
  adress: 'Ростовская область Каменский район х.лесной ул. Лермонтова 9 кв 7',
  phone: '89064246888',
  city: 'г. Москва',
  timeWork: `Пн-Пт 9:00 - 18:00`,
}

export {
  dataContact,
  requisites
};
