const requsites = {
  'ИП': 'Корсаков Эдуард Владимирович',
  'ИНН': '672200237805',
  'ОГРНИП': '304672221700038',
  'Банк': 'ПАО СБЕРБАНК',
  'БИК': '046614632',
  'Рассчетный счет': '40802810059000004899',
  'Корр. Счёт': '30101810000000000632 ',
  'Директор': 'Корсаков Эдуард Владимирович',
};

/*
Организация или ИП: НС-Безопасность;
Юр. адрес: г.Якутск ул.Петра Алексеева 75 кв. 58;
ОГРН: 1101435002668;
ИНН: 1435226365 ;
КПП: 143501001;
Банк: ФК Открытие ;
БИК: 044525999 ;
р/с: 40702810302500016453;
корр/с: 30101810845250000999 ;
Ген. директор: Сухарев Сергей Николаевич;
*/


const dataContact = {
  adress: 'Смоленская область Вяземский район пос. Вязьма-Брянская ко. 50 лет Победы д7 кВ 29',
  phone: '+79038928142',
  city: 'Смобелнской области',
  timeWork: `Пн-Пт 9:00 - 18:00`,
}

export {
  dataContact,
  requsites
};
