// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'КОРСАКОВ ЭДУАРД ВЛАДИМИРОВИЧ',
  'ИНН': '672200237805',
  'ОГРНИП': '304672221700038',
  'Банк': 'СМОЛЕНСКОЕ ОТДЕЛЕНИЕ N8609 ПАО СБЕРБАНК',
  'БИК': '046614632',
  'Рассчетный счет': '40802810059000004899',
  'Корр. Счёт': '30101810000000000632',
  'Директор': 'КОРСАКОВ ЭДУАРД ВЛАДИМИРОВИЧ',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'г. Вязьма ул. Космонавтов 8А',
  phone: '+7 903 892-81-42',
  city: 'г. Вязьма',
  timeWork: ` Пн-Чт 10-18, Сб-Вс 10-16, Пт - Выходной`,
}

export {
  dataContact,
  requsites
};
