// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
<<<<<<< HEAD
  'ИП': 'Корсаков Эдуард Владимирович',
  'ИНН': '672200237805',
  'ОГРНИП': '304672221700038',
  'Банк': 'ПАО СБЕРБАНК',
  'БИК': '046614632',
  'Рассчетный счет': '40802810059000004899',
  'Корр. Счёт': '30101810000000000632 ',
  'Директор': 'Корсаков Эдуард Владимирович',
=======
  'ИП': 'КОРСАКОВ ЭДУАРД ВЛАДИМИРОВИЧ',
  'ИНН': '672200237805',
  'ОГРНИП': '304672221700038',
  'Банк': 'СМОЛЕНСКОЕ ОТДЕЛЕНИЕ N8609 ПАО СБЕРБАНК',
  'БИК': '046614632',
  'Рассчетный счет': '40802810059000004899',
  'Корр. Счёт': '30101810000000000632',
  'Директор': 'КОРСАКОВ ЭДУАРД ВЛАДИМИРОВИЧ',
>>>>>>> main/main
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
<<<<<<< HEAD
  adress: 'г. Вязьма ул. Космонавтов 8А.',
  phone: '+79038928142',
  city: 'г. Вязьма ул. Космонавтов 8А.',
  timeWork: `Пн-Пт 9:00 - 18:00`,
=======
  adress: 'г. Вязьма ул. Космонавтов 8А',
  phone: '+7 903 892-81-42',
  city: 'г. Вязьма',
  timeWork: ` Пн-Чт 10-18, Сб-Вс 10-16, Пт - Выходной`,
>>>>>>> main/main
}

export {
  dataContact,
  requsites
};
