// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Корсаков Эдуард Владимирович',
  'ИНН': '672200237805',
  'ОГРНИП': '304672221700038',
  'Банк': 'ПАО СБЕРБАНК',
  'БИК': '046614632',
  'Рассчетный счет': '40802810059000004899',
  'Корр. Счёт': '30101810000000000632 ',
  'Директор': 'Корсаков Эдуард Владимирович',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'г. Вязьма ул. Космонавтов 8А.',
  phone: '+79038928142',
  city: 'г. Вязьма ул. Космонавтов 8А.',
  timeWork: `Пн-Пт 9:00 - 18:00`,
}

export {
  dataContact,
  requsites
};
