const dataAbout = [
    {
      img: 'https://res.cloudinary.com/dtqqfmyqb/image/upload/v1606898121/tuomas-nylund-VNAQPOkc5Yg-unsplash_1_i3jdaa.png',
      title: 'О компании',
      ph1: '«Наша компания занимается производством и реализацией шампуней для бесконтактной мойки автомобилей. Мы работаем с такими производителями сырья как Croda, BASF, WeylChem и др. поэтому наша продукция более высокого качества по сравнению с конкурентами. Перед тем как поступить в продажу, вся продукция проходит тщательный лабораторный контроль.',
      ph2: 'Наша основная задача – улучшить качество автомоечного бизнеса.'
    }
  ]
  
  export default dataAbout