// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Александрова Светлана Борисовна',
  'ИНН': '645054779867 ',
  'ОГРНИП': '312645031900057 ',
  'Банк': 'ФИЛИАЛ "НИЖЕГОРОДСКИЙ" АО "АЛЬФА-БАНК"',
  'БИК': '042202824',
  'Рассчетный счет': '40802810729130000023 ',
  'Корр. Счёт': '30101810200000000824',
  'Директор': 'Александрова Светлана Борисовна',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'Саратов , ул . Мичурина,  д.182/20,  оф 17',
  phone: '+7 905 368-83-03',
  city: 'г. Саратов',
  timeWork: `пн-пт 11.00 - 19.00
  сб 11.00 - 17.00
  вс - выходной`, 
}

export {
  dataContact,
  requsites
};
 