const requsites = {
  'Организация' : 'ИП Скотарева Наталия Анатольевна',
  'Юр. Адрес': '664011, Россия, Иркутская обл., Иркутск г., Российская ул., дом 1., кв. 30.',
  'ИНН': '380800645085',
  'ОГРНИП': '317385000088141',
  'БИК': '040407388',
  'Банк': 'Сибирский филиал ПАО «РОСБАНК»',
  'Рассчетный счет': '40802810275650000423',
  'Корр. Счёт': '30101810000000000388',
};

const dataContact = {
  adress: 'г. Иркутск, Дальневосточная 110/1',
  phone: '8(950)126-01-46',
  city: 'г. Иркутск',
  timeWork: 'с 10 до 22',
}

export {
  requsites,
  dataContact
};