const requsites = {
  'Организация' : 'ИП Скотарева Наталия Анатольевна',
  'Юр. Адрес': '664011, Россия, Иркутская обл., Иркутск г., Российская ул., дом 1., кв. 30.',
  'ИНН': '380800645085',
  'ОГРН': '317385000088141',
  'БИК': '040407388',
  'Банк': '000000',
  'Рассчетный счет': '40802810275650000423',
  'Корр. Счёт': '30101810000000000388',
};

const dataContact = {
  adress: 'Москва, ул.Фомичёвой, д.3, стр.1',
  phone: '8(903)628-70-17',
  city: 'Москва',
  timeWork: 'с 10 до 22',
}

export {
  requsites,
  dataContact
};