const requsites = {
  'Организация' : 'ИП Зюзина Оксана Викторовна',
  'Юр. Адрес': '96744, Россия, Воронежская обл, Кантемировский р-н, Кузнецовский п, Молодежная ул, 12',
  'ИНН': '361202997386',
  'ОГРН': '319366800114432',
  'Банк': 'ПАО Банк "ФК ОТКРЫТИЕ"',
  'БИК': '044525999',
  'Рассчетный счет': '40802810608500023561',
  'Корр. Счёт': '30101810845250000999',
  'Директор': 'Зюзина Оксана Викторовна',
};

const dataContact = {
  adress: 'г. Екатеринбург ул Cчастливая 8 офис 2',
  phone: '89126834503',
  city: 'г. Екатеринбург',
  timeWork: 'с 10 до 15',
}

export {
  requsites,
  dataContact
};

/*
Организация или ИП: ИП Зюзина Оксана Викторовна ;
 Юр. адрес: 396744, Россия, Воронежская обл, Кантемировский р-н, Кузнецовский п, Молодежная ул, 12 ;
  р/с: 40802810608500023561 ; корр/с: 30101810845250000999;
*/