const categoryList = [
  {
    title: 'Медико-социальные Программы',
    class: '.product-category-5988',
    descp: 'Биологические технологии утилизации и инновационные методы дезинфекции.'
  },
  {
    title: 'Сотрудничество и совместная деятельность',
    class: '.product-category-5981',
    descp: 'Биологические технологии утилизации и инновационные методы дезинфекции.'
  },
  {
    title: 'Благотворительность',
    class: '.product-category-6975',
    descp: 'Биологические технологии утилизации и инновационные методы дезинфекции.'
  },
  {
    title: 'Товары и услуги',
    class: '.product-category-6976',
    descp: 'Биологические технологии утилизации и инновационные методы дезинфекции.'
  },
]

export default categoryList;