const DataImgNearText = [
  {
    img: 'https://res.cloudinary.com/gz-company/image/upload/v1609230162/102273/Group7423514_aj8egy.png',
    title: 'Экологическое состояние окружающей среды',
    ph1: 'Это постоянно нарастающая проблема для человеческого общества в целом. Темпы загрязнения почвы, воды и воздуха ксенобиотиками, химическими веществами, в том числе токсическими соединениями, тяжелыми металлами, пестицидами, коммунальными отходами и сложными формами вирусных инфекций, включая все мутации вирусов Covid -19, возможно приостановить, используя биологические технологии их утилизации и применение инновационных средств и методов дезинфекции.',
    ph2: ''
  }
]

export default DataImgNearText;