// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'ИП Федорова Оксана Александровна',
  'ИНН': '263400961417',
  'ОГРНИП': '31326510290022',
  'Банк': 'ПАО Сбербанк',
  'БИК': '040702615',
  'Рассчетный счет': '40802 810 5 601 0001 7375',
  'Корр. Счёт': '30101 810 9 070 2000 0615',
  'Директор': 'Федорова Оксана Александровна',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'Cтавропольский край, город Ставрополь, улица Чехова 85/15б',
  phone: '+79682628998',
  city: 'г. Ставрополь',
  timeWork: `Пн-Пт с 10.00 до 18.00.`,
}

export {
  dataContact,
  requsites
};
