const requsites = {
  'Организация': 'НС-Безопасность',
  'ИНН': '1435226365',
  'ОГРН': '1101435002668',
  'КПП': '143501001',
  'Банк': 'ФК Открытие',
  'БИК': '044525999',
  'Рассчетный счет': '40702810302500016453',
  'Корр. Счёт': '30101810845250000999',
  'Директор': 'Сухарев Сергей Николаевич',
};

/*
Организация или ИП: НС-Безопасность;
Юр. адрес: г.Якутск ул.Петра Алексеева 75 кв. 58;
ОГРН: 1101435002668;
ИНН: 1435226365 ;
КПП: 143501001;
Банк: ФК Открытие ;
БИК: 044525999 ;
р/с: 40702810302500016453;
корр/с: 30101810845250000999 ;
Ген. директор: Сухарев Сергей Николаевич;
*/


const dataContact = {
  adress: '127282, город Москва, улица Полярная, дом 39, строение 2, этаж 5 оф. 1 ',
  phone: '+7(968)820 52 10',
  city: 'г. Москва',
  timeWork: `Пн-Пт 9:00 - 18:00`,
}

export {
  dataContact,
  requsites
};
