// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
<<<<<<< HEAD
  'ИП': 'Название организации',
  'ИНН': '1123123',
  'ОГРНИП': '1111111',
  'Банк': 'ФК Открытие',
  'БИК': '11111',
  'Рассчетный счет': '11111',
  'Корр. Счёт': '111111',
  'Директор': 'Кучма Виктория Геннадьевна',
=======
  'ИП': 'ИП Сысоев Сергей Александрович',
  'ИНН': '381298210539',
  'ОГРНИП': '319385000030526',
  'Банк': 'БАЙКАЛЬСКИЙ БАНК ПАО СБЕРБАНК г. Иркутск',
  'БИК': '042520607',
  'Рассчетный счет': '40802810818350035948',
  'Корр. Счёт': '30101810900000000607',
  'Директор': 'Сысоев Сергей Александрович',
>>>>>>> 3967c4cdf5a62e62000ab59d4c4a80873bac7df2
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
<<<<<<< HEAD
  adress: 'АААА',
  phone: '2131424',
  city: 'г. Город',
  timeWork: `Пн-Пт 9:00 - 18:00`,
=======
  adress: 'г. Иркутск, ул. Седова, д.65а ',
  phone: '8(3952)972200 ',
  city: 'г. Иркутск',
  timeWork: `08:00 - 20:00`,
>>>>>>> 3967c4cdf5a62e62000ab59d4c4a80873bac7df2
}

export {
  dataContact,
  requsites
};
