// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Название организации',
  'ИНН': '1123123',
  'ОГРНИП': '1111111',
  'Банк': 'ФК Открытие',
  'БИК': '11111',
  'Рассчетный счет': '11111',
  'Корр. Счёт': '111111',
  'Директор': 'Кучма Виктория Геннадьевна',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'АААА',
  phone: '2131424',
  city: 'г. Город',
  timeWork: `Пн-Пт 9:00 - 18:00`,
}

export {
  dataContact,
  requsites
};
