// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Горелова Мария Сергеевна',
  'ИНН': '771870846842',
  'ОГРНИП': '321774600088577',
  'Банк': 'ПАО Сбербанк',
  'БИК': '044525225',
  'Рассчетный счет': '40802810738000239202',
  'Корр. Счёт': '30101810400000000225',
  'Директор': 'Горелова Мария Сергеевна',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: '',
  phone: '89064424953',
  city: '',
  timeWork: `Пн-Пт 9:00 - 21:00`,
}

export {
  dataContact,
  requsites
};
