const requsites = {
  'Организация' : 'ИП Макеев Алексей Валерьевич',
  'Юр. Адрес': 'Москва, Новосущевская 37 корпус 4 кв 79',
  'Почтовый адрес': 'Москва, Новосущевская 37 корпус 4 кв 79',
  'ИНН': '771595716227',
  'ОГРН': '320774600497445',
  'Банк': 'Московский Банк ПАО Сбербанк',
  'БИК': '044525225',
  'Рассчетный счет': '40802810438000228542',
  'Корр. Счёт': '30101810400000000225',
  'Директор': 'Макеев Алексей Валерьевич',
};

const dataContact = {
  adress: `Московская область, Солнечногорский р-н, сельское поселение Кутузовское, в районе дер. Подолино. Ангар №7. GPS координаты: 55.949349, 37.274358 (или 55°56'57.7"N 37°16'27.7"E) <br> Для ориентира в навигатор лучше ввести: ул. Черняховского, 34. <br>

  Подъезжая к этому адресу, свяжитесь с сотрудником склада: Дмитрий Боговцев +7-966-322-88-66 – он объяснит, как дальше проехать.`,
  phone: '89858493994',
  city: 'г. Москва',
  timeWork: 'ПН-ПТ с 09:00 до 16:00.',
}

export {
  requsites,
  dataContact
};