const requsites = {
  'Организация' : 'ИП Макеев Алексей Валерьевич',
  'Юр. Адрес': 'Москва, Новосущевская 37 корпус 4 кв 79',
  'Почтовый адрес': 'Москва, Новосущевская 37 корпус 4 кв 79',
  'ИНН': '771595716227',
  'ОГРН': '320774600497445',
  'Банк': '«ТОЧКА ПАО БАНКА "ФК ОТКРЫТИЕ»',
  'БИК': '044525999',
  'Рассчетный счет': '40802810101500124297',
  'Корр. Счёт': '30101810845250000999',
  'Директор': 'Макеев Алексей Валерьевич',
};

const dataContact = {
  adress: 'Москва, Новосущевская 37 корпус 4',
  phone: '89858493994',
  city: 'г. Москва',
  timeWork: 'с 9 до 21',
}

export {
  requsites,
  dataContact
};