const requsites = {
  'ИП': 'Кучма Виктория Геннадьевна',
  'ИНН': '611404035469',
  'ОГРНИП': '320619600045171',
  'Банк': 'ФК Открытие',
  'БИК': '044525999',
  'Рассчетный счет': '40802810409500020145',
  'Корр. Счёт': '30101810845250000999',
  'Директор': 'Кучма Виктория Геннадьевна',
};

/*
Организация или ИП: НС-Безопасность;
Юр. адрес: г.Якутск ул.Петра Алексеева 75 кв. 58;
ОГРН: 1101435002668;
ИНН: 1435226365 ;
КПП: 143501001;
Банк: ФК Открытие ;
БИК: 044525999 ;
р/с: 40702810302500016453;
корр/с: 30101810845250000999 ;
Ген. директор: Сухарев Сергей Николаевич;
*/


const dataContact = {
  adress: 'Ростовская область Каменский район х.лесной ул. Лермонтова 9 кв 7',
  phone: '89064246888',
  city: 'г. Москва',
  timeWork: `Пн-Пт 9:00 - 18:00`,
}

export {
  dataContact,
  requsites
};
