// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'ИП Хранов А.В',
  'ИНН': '614501340752',
  'ОГРНИП': '32061900143127',
  'Банк': 'Юго-Западный банк ПАО Сбербанк',
  'БИК': '046015602',
  'Рассчетный счет': '40802810752090065562',
  'Корр. Счёт': '301001810600000000602',
  'Директор': 'Хранов Артем Владимирович',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'Ростовская область, г. Батайск  ул. 60 Лет Победы 32/3',
  phone: '+7 (999) 830-28-02',
  city: 'г. Батайск',
  timeWork: `24/7`,
}

export {
  dataContact,
  requsites
};
