const requsites = {
  'Организация': 'ИП"Руколеев Станислав Александрович "',
  'Юр. Адрес': '623532  Свердловская обл., Богдановичский р-он, г. Богданович, 1-й кв-л., д.18, кв. 25',
  'Почтовый адрес': '623532  Свердловская обл., Богдановичский р-он, г. Богданович, 1-й кв-л., д.18, кв. 25',
  'ИНН': '660501369379',
  'ОГРН': '320665800169241',
  'Банк': 'АО «АЛЬФА-БАНК»',
  'БИК': '046577964',
  'Рассчетный счет': '40802810738030008306',
  'Корр. Счёт': '30101810100000000964',
};

export default requsites;
