// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'ИП Сысоев Сергей Александрович',
  'ИНН': '381298210539',
  'ОГРНИП': '319385000030526',
  'Банк': 'БАЙКАЛЬСКИЙ БАНК ПАО СБЕРБАНК г. Иркутск',
  'БИК': '042520607',
  'Рассчетный счет': '40802810818350035948',
  'Корр. Счёт': '30101810900000000607',
  'Директор': 'Сысоев Сергей Александрович',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'г. Иркутск, ул. Седова, д.65а ',
  phone: '8(3952)972200 ',
  city: 'г. Иркутск',
  timeWork: `08:00 - 20:00`,
}

export {
  dataContact,
  requsites
};
