const partnersData = {
  main: {
    src:
      'https://res.cloudinary.com/depgheppz/image/upload/v1612091507/102273/tild3631-6632-4666-b336-393039396632__mimc-logoeng-main-rg_1_gfalye.png',
    title: 'Партнер –  ФОНД международного медицинского кластера – управляющая компания',
    text: `Совместное участие в социальных, медико–социальных и благотворительных Программах. <br>
        Развитие медицинской деятельности по оказанию медицинской помощи, повышения ее качества, содействия разработке лекарственных препаратов для медицинского применения, медицинских технологий и медицинских изделий, развития образовательной деятельности и проведения научных исследований в сфере охраны здоровья, а также в целях развития международного сотрудничества в указанной сфере деятельности.`,
    link: '#',
  },
  partners: [
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845435/102273/partners/logo_1_ibniu9.png',
      title: 'Партнер – компания ООО «КитМед». ',
      text:
        'Участие в социальных, медико–социальных и благотворительных Программах, Продажа и поставка медицинской техники.',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845434/102273/partners/22ea91ffceca62ceb4183cb0d5c2f9d3_1_lyka9v.png',
      title: 'Партнер – компания ООО «СпортМедИмпорт». ',
      text:
        'Участие в социальных, медико–социальных и благотворительных Программах, Продажа и поставка медицинской техники.',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845434/102273/partners/logo_1_1_di971p.png',
      title: 'Партнер – компания ООО «ПРОФ ФАРМ». ',
      text:
        'Участие в социальных, медико–социальных и благотворительных Программах, Продажа и поставка медицинской техники.',
      link: '#',
    },
    {
      src: '',
      title: 'Партнер – компания ООО «СПИРО медикал 2».',
      text:
        'Участие в социальных, медико–социальных и благотворительных Программах, Продажа и поставка медицинской техники.',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845435/102273/partners/logo_2_1_f9njbc.png',
      title: 'Партнер – компания «Нижегородский областной Бароцентр»',
      text:
        'Участие в социальных, медико–социальных и благотворительных Программах, Производство и продажа медицинских барокамер.',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845434/102273/partners/image_16_wuakpj.png',
      title: 'Партнер – компания ООО «СИМТ» ',
      text:
        'Участие в социальных, медико–социальных и благотворительных Программах, Современные инновационные медицинские технологии',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845434/102273/partners/logo_1_2_bon4qm.png',
      title: 'Партнер – компания ООО «ЛЕОВИТ». ',
      text:
        'Участие в социальных, медико–социальных и благотворительных Программах, Производство и поставка специализированного профилактического питания для детоксикации организма ',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845435/102273/partners/logo_675_1_ustbxw.png',
      title: 'Партнер – компания ООО «Бренд Вотер»',
      text:
        'Участие в социальных, медико–социальных и благотворительных Программах, Производство экологически чистой воды с СТМ (собственной торговой маркой) заказчика.',
      link: '#',
    },
    {
      src: '',
      title: 'Партнер – ФОНД «СООТЕЧЕСТВЕННИКИ».',
      text:
        'Участие в госпрограмме по развитию въездного медицинского туризма, социальных, медико–социальных и благотворительных Программах',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845435/102273/partners/MZMO_txt_big_6_1_jsxxpg.png',
      title: 'ГБУЗ МО «МОКПТД» ',
      text: 'Участие в социальных, медико–социальных и благотворительных Программах    ',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845434/102273/partners/3ea266ff2bdf77f62d5cf8c9f4b4aa62_1_natwyj.png',
      title: 'ГБУЗ «ГВВ № 2 ДЗМ»',
      text: 'Участие в социальных, медико–социальных и благотворительных Программах',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845435/102273/partners/logo_2020_1_1_wqminu.png',
      title: 'ГБУЗ «ГКБ № № 64 м. В.В. Виноградова ДЗМ» ',
      text: 'Участие в социальных, медико–социальных и благотворительных Программах',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845435/102273/partners/logo_2_3_y76ucr.png',
      title: 'ГБУЗ «ГКБ № 57  им. Д. Д. Плетнёва ДЗМ» ',
      text: 'Участие в социальных, медико–социальных и благотворительных Программах',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845435/102273/partners/logo_3_1_bj4nz0.png',
      title: 'ФГБУ ГБ 119',
      text: 'Участие в социальных, медико–социальных и благотворительных Программах',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845435/102273/partners/logo2_1_hca890.png',
      title:
        'Научно-практический центр медико-социальной реабилитации инвалидов имени Л.И. Швецовой.',
      text: 'Участие в социальных, медико–социальных и благотворительных Программах',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845435/102273/partners/logo_4_1_gutbkx.png',
      title: 'Партнер – компания МЦ «Милта Клиник».',
      text:
        'Участие в медико–социальных и благотворительных Программах. Диагностика, консультации, лечение. Урология, гинекология.',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845434/102273/partners/18199368_241860069551687_1471674001059348302_n_1_vliil9.png',
      title: '«Межрегиональный центр социальных информационных программ».',
      text:
        'Участие в медико–социальных, учебных, развлекательных, информационных и благотворительных Программах',
      link: '#',
    },
    {
      src: '',
      title: 'Партнер – компания «ООО «ЧАЙ – РУСИ»  ',
      text:
        'Участие в социальных, медико–социальных и благотворительных Программах, Производство и поставка Иван-чая .',
      link: '#',
    },
    {
      src: '',
      title: 'Партнер – компания «ООО «СПРАУТС – МАРИ».',
      text:
        'Участие в социальных, медико–социальных и благотворительных Программах. Производство и поставка сублимированной продукции из пророщенного зерна пшеницы.',
      link: '#',
    },
    {
      src: '',
      title: 'Партнер – компания «Coffee Ray». ',
      text:
        'Участие в социальных, медико–социальных и благотворительных Программах. Производство и поставка эксклюзивного 100% Арабика кофе, производства Ливан',
      link: '#',
    },
    {
      src: '',
      title: 'Партнер – компания «ЭйЧДИ». ',
      text:
        'Участие в социальных программах и программах развития городского хозяйства. Производство и поставка светодиодной техники.',
      link: '#',
    },
    {
      src: '',
      title: 'Партнер – компания «Дженерал Медиа Групп» «GMG». ',
      text:
        'Участие в социальных программах и программах развития городского хозяйства .Управление светодиодными поверхностями. Наружная и внутренняя реклама.',
      link: '#',
    },
    {
      src: '',
      title: 'Партнер – компания «ALUMSTROY». ',
      text: 'Партнер – компания «ALUMSTROY». ',
      link: '#',
    },
    {
      src:
        'https://res.cloudinary.com/depgheppz/image/upload/v1611845434/102273/partners/imgpsh_fullsize-1-e1527760781607_1_rpjw3f.png',
      title: 'Партнер – компания ООО «ГАММА-ПЛАСТ».',
      text:
        'Участие в социальных программах и программах развития городского хозяйства. Производство полимерных и композиционных материалов.',
      link: '#',
    },
    {
      src: '',
      title: 'Партнер – компания ООО «ГЕНЕЗИС»',
      text:
        'Участие в программах развития городского хозяйства и эпидемиологической безопасности. Производство вентилируемых фасадов, мобильных дезинфицирующих постов ',
      link: '#',
    },
    {
      src: '',
      title: 'Партнер – компания ООО «CREATIVA».',
      text:
        'Участие в программах развития городского хозяйства и эпидемиологической безопасности. Производство светодиодной техники, дезинфицирующей системы «Эко-шлюз»',
      link: '#',
    },
    {
      src: '',
      title: 'Партнер – компания ООО «АкваТехно»',
      text:
        'Участие в программах развития городского хозяйства и эпидемиологической безопасности. Строительство моек самообслуживания под ключ, дезинфицирующие системы. ',
      link: '#',
    },
    {
      src: '',
      title: 'Партнер – компания ООО «Система Трейд»',
      text:
        'Участие в программах развития городского хозяйства и эпидемиологической безопасности. Дезинфицирующие системы – «Дезрамка» ',
      link: '#',
    },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
    // {
    //   src: '',
    //   title: '',
    //   text: '',
    //   link: '#'
    // },
  ],
};

export default partnersData;
