const partnersData = [
  {
    src: '',
    title: 'Партнер – компания ООО «КитМед». ',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах, Продажа и поставка медицинской техники.',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания ООО «СпортМедИмпорт». ',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах, Продажа и поставка медицинской техники.',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания ООО «ПРОФ ФАРМ». ',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах, Продажа и поставка медицинской техники.',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания ООО «СПИРО медикал 2».',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах, Продажа и поставка медицинской техники.',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания «Нижегородский областной Бароцентр»',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах, Производство и продажа медицинских барокамер.',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания ООО «СИМТ» ',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах, Современные инновационные медицинские технологии',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания ООО «ЛЕОВИТ». ',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах, Производство и поставка специализированного профилактического питания для детоксикации организма ',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания ООО «Бренд Вотер»',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах, Производство экологически чистой воды с СТМ (собственной торговой маркой) заказчика.',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – ФОНД «СООТЕЧЕСТВЕННИКИ».',
    text: 'Участие в госпрограмме по развитию въездного медицинского туризма, социальных, медико–социальных и благотворительных Программах',
    link: '#'
  },
  {
    src: '',
    title: 'ГБУЗ МО «МОКПТД» ',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах    ',
    link: '#'
  },
  {
    src: '',
    title: 'ГБУЗ «ГВВ № 2 ДЗМ»',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах',
    link: '#'
  },
  {
    src: '',
    title: 'ГБУЗ «ГКБ № № 64 м. В.В. Виноградова ДЗМ» ',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах',
    link: '#'
  },
  {
    src: '',
    title: 'ГБУЗ «ГКБ № 57  им. Д. Д. Плетнёва ДЗМ» ',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах',
    link: '#'
  },
  {
    src: '',
    title: 'ФГБУ ГБ 119',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах',
    link: '#'
  },
  {
    src: '',
    title: 'Научно-практический центр медико-социальной реабилитации инвалидов имени Л.И. Швецовой.',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания МЦ «Милта Клиник».',
    text: 'Участие в медико–социальных и благотворительных Программах. Диагностика, консультации, лечение. Урология, гинекология.',
    link: '#'
  },
  {
    src: '',
    title: '«Межрегиональный центр социальных информационных программ».',
    text: 'Участие в медико–социальных, учебных, развлекательных, информационных и благотворительных Программах',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания «ООО «ЧАЙ – РУСИ»  ',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах, Производство и поставка Иван-чая .',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания «ООО «СПРАУТС – МАРИ».',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах. Производство и поставка сублимированной продукции из пророщенного зерна пшеницы.',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания «Coffee Ray». ',
    text: 'Участие в социальных, медико–социальных и благотворительных Программах. Производство и поставка эксклюзивного 100% Арабика кофе, производства Ливан',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания «ЭйЧДИ». ',
    text: 'Участие в социальных программах и программах развития городского хозяйства. Производство и поставка светодиодной техники.',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания «Дженерал Медиа Групп» «GMG». ',
    text: 'Участие в социальных программах и программах развития городского хозяйства .Управление светодиодными поверхностями. Наружная и внутренняя реклама.',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания «ALUMSTROY». ',
    text: 'Партнер – компания «ALUMSTROY». ',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания ООО «ГАММА-ПЛАСТ».',
    text: 'Участие в социальных программах и программах развития городского хозяйства. Производство полимерных и композиционных материалов.',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания ООО «ГЕНЕЗИС»',
    text: 'Участие в программах развития городского хозяйства и эпидемиологической безопасности. Производство вентилируемых фасадов, мобильных дезинфицирующих постов ',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания ООО «CREATIVA».',
    text: 'Участие в программах развития городского хозяйства и эпидемиологической безопасности. Производство светодиодной техники, дезинфицирующей системы «Эко-шлюз»',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания ООО «АкваТехно»',
    text: 'Участие в программах развития городского хозяйства и эпидемиологической безопасности. Строительство моек самообслуживания под ключ, дезинфицирующие системы. ',
    link: '#'
  },
  {
    src: '',
    title: 'Партнер – компания ООО «Система Трейд»',
    text: 'Участие в программах развития городского хозяйства и эпидемиологической безопасности. Дезинфицирующие системы – «Дезрамка» ',
    link: '#'
  },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
  // {
  //   src: '',
  //   title: '',
  //   text: '',
  //   link: '#'
  // },
]

export default partnersData;