// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Мусин Альберт Робертович',
  'ИНН': '026905112353',
  'ОГРНИП': '319774600648070',
  'Банк': 'ПАО СБЕРБАНК',
  'БИК': '044525225',
  'Рассчетный счет': '40802810240000106030',
  'Корр. Счёт': '30101810400000000225',
  'Директор': 'Мусин Альберт Робертович',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'Интернет-магазин',
  phone: '8 800 301-63-58',
  city: 'г. Москва',
  timeWork: `с 9-21 по московскому времени`,
}

export {
  dataContact,
  requsites
};
