// отображается на страницах Пользовательское соглашение и обратная связь

const requsites = {
  'ИП': 'Давыдов Олег Борисович',
  'ИНН': '525000144167',
  'ОГРНИП': '320527500089107 ',
  'Банк': 'ФК Открытие',
  'БИК': '044525999 ',
  'Рассчетный счет': '40802810802500112731',
  'Корр. Счёт': '30101810845250000999',
  'Директор': 'Давыдов Олег Борисович',
};

// ТО что отображается на странице оплата и доставка
const dataContact = {
  adress: 'г. Н.Новгород, ул. Г.Лопатина,8, кв.68.',
  phone: '8 951-905-75-41',
  city: 'г. Н.Новгород',
  timeWork: `пн-пт, с 08:00-17:00`,
}

export {
  dataContact,
  requsites
};
